[
  {
    "id": 8993,
    "number": 1,
    "original_name": "Maó - es Grau",
    "names": {
      "ca": "Maó - es Grau",
      "es": "Maó - es Grau",
      "en": "Maó - es Grau",
      "de": "Maó - es Grau",
      "fr": "Maó - es Grau",
      "it": "Maó - es Grau"
    },
    "descriptions": {
      "ca": "Aquest primer tram del Camí de Cavalls comença a la colàrsega del port de Maó i continua per carretera fins el petit nucli urbà de sa Mesquida. En aquesta tradicional cala destaca una torre de defensa costanera construïda durant la dominació britànica del segle XVIII. Des d'aquest punt ens adonarem clarament de la forta influència del vent i la sal en el paisatge.\n\nLa tramuntana deixa empremta en la vegetació del litoral, com mostra els socarrells, uns arbusts endèmics de l'illa de formes semiesfèriques amb ramificacions fortes i espinoses. Aquesta morfologia és deguda a les condicions ambientals extremes a que estan sotmesos.\n\nA mesura que avancem pel camí, ens sorprendran cales d’una gran riquesa natural, com la del macar de Binillautí, que té una petita zona humida associada. La part final del camí s'endinsa per terres de cultiu que conjuntament amb els ullastres, formen el paisatge tan característic de les explotacions agràries menorquines, els llocs.\n\nEl tram acaba al començament de la platja des Grau, tot just al seu darrera hi trobem el Parc Natural de s’Albufera des Grau, zona nucli de la Reserva de Biosfera.\n\nLes roques d'aquesta zona pertanyen al període Carbonífer i tenen més de 300 milions d'anys. Són roques de l'era Paleozòica (o Primària) formades per sedimentació en el fons marí mentre bona part de la superfície emergida de la Terra s'agrupava en un únic continent anomenat Pangea.\n\nL’Apium bermejoi, una de les plantes més amenaçades d’Europa, només creix a la zona nord de Menorca. A cap lloc més arreu del món. Difícil de veure però fàcil de trepitjar. Per aquest motiu és tant important procurar no sortir dels camins assenyalats. A més de l’Apium bermejoi en aquest tram trobem altres plantes úniques al món, com ara una petit veça (Vicia bifoliolata) i dos petits arbustos (Daphne rodriguezii i Cneorum tricoccon). Ens trobem, doncs, en una zona d’un valor excepcional.\n\nEn aquest punt trobem una bassa temporal, un ecosistema molt especial propi del Mediterrani que es caracteritza per tenir dues fases: una de sequera i un altra d'inundació. Aquest fet tan singular dóna lloc a l'existència de plantes adaptades a aquest règim i provoca una gran diversitat i singularitat florística.\n\nEl 19 d'agost de 1781 desembarcà en aquesta platja una tropa de 8.000 homes de l'exèrcit franc-espanyol, dirigits pel duc de Crillon. Ràpidament, prengueren l'arenal i bona part de l'illa, i les tropes angleses es veieren obligades a refugiar-se al Castell de Sant Felip, on van resistir fins al 6 de gener de 1782.\n\nEl Macar de Binillautí és una platja de còdols (macs a Menorca), situada en una zona de gran valor natural. Es tracta d’un lloc solitari i de bellesa austera, que compta amb una zona humida associada. Una barraca aixecada arran de mar completa aquest paratge singular.\n\nCala Mesquida és una platja espaiosa, d’arena blanca i aigües transparents, emmarcada per una torre de defensa construïda pels britànics al segle XVIII i pel penyal des Pa Gros, de 68 metres d’alçada. La proximitat de Maó i la presència del nucli de cases d’estiueig de sa Mesquida, la converteixen en una de les platges preferides dels maonesos.",
      "es": "Este primer recorrido se inicia en la parte final del puerto de Maó y se dirige por carretera hacia el pequeño núcleo urbano de Sa Mesquida, donde podemos destacar la torre de defensa construida durante la dominación británica en el siglo XVIII. Desde este punto, observaremos la fuerte influencia que el viento y la sal tienen en el paisaje.\n\nLa tramontana deja su huella en la vegetación del litoral, como muestra los socarrells, arbustos endémicos de la isla con formas semiesféricas y de ramificaciones fuertes y espinosas, esta morfología es debida a las condiciones ambientales extremas a las que están sometidos.\n\nA medida que avanzamos por el camino, aparecen calas de gran riqueza natural como el macar (guijarral) de Binillautí, que tiene una pequeña zona húmeda asociada. La parte final se adentra por tierras de cultivo que junto a los acebuches forman el paisaje tan característico de las explotaciones agrarias de Menorca, els llocs.\n\nLas rocas de esta zona pertenecen al período Carbonífero y tienen más de 300 millones de años. Son rocas de la era Paleozoica (o Primaria) formadas por sedimentación en el fondo marino mientras buena parte de la superficie emergida de la Tierra se agrupaba en un único continente llamado Pangea.\n\nEl Apium bermejoi, una de las plantas más amenazadas de Europa, sólo crece en la zona norte de Menorca. En ningún otro lugar en todo el mundo. Difícil de ver pero fácil de pisar. Por este motivo es tan importante procurar no salirse de los caminos señalados. Además del Apium bermejoi, en este tramo, encontramos otras plantas únicas en el mundo como una pequeña veza (Vicia bifoliolata) y dos pequeños arbusto (Daphne rodriguezii y Cneorum tricoccon). Estamos, pues, en una zona de un valor excepcional.\n\nEn este punto encontramos un estanque temporal, un ecosistema muy especial propio del Mediterráneo que se caracteriza por tener dos fases: una de sequía y otra de inundación. Este hecho tan singular da lugar a la existencia de plantas adaptadas a este régimen y provoca una gran diversidad y singularidad de flora.\n\nEl 19 de agosto de 1781 desembarcó en esta playa una tropa de 8.000 hombres del ejército franco-español, dirigidos por el duque de Crillón. Rápidamente, tomaron el arenal y buena parte de la isla, y las tropas inglesas se vieron obligadas a refugiarse en el castillo de Sant Felip, donde resistieron hasta el 6 de enero de 1782.\n\nLa cala de Binillautí es una playa de cantos rodados (llamados “macs” en Menorca), situada en una zona de gran valor natural. Se trata de un lugar solitario y de belleza austera, que cuenta con una zona húmeda asociada. Una barraca levantada al lado del mar completa este paraje singular.\n\nCala Mesquida es una playa amplia, de arena blanca y aguas transparentes, enmarcada por una torre de defensa construida por los británicos en el siglo XVIII y por el acantilado de “des Pa Gros”, de 68 metros de altura. La proximidad de Maó y la presencia del núcleo de casas de veraneo de Sa Mesquida, la convierten en una de las playas preferidas de los mahoneses.",
      "en": "The first section begins at the end of Maó’s port and continues by road to the small village of Sa Mesquida, where there is a defence tower that was built during the British rule of the island in the 18th century. From the tower, the influence of wind and salt on the landscape is evident. The Tramuntana wind leaves its mark on coastal vegetation, especially the socarrells; an endemic bush with strong, thorny branches that is shaped like a cushion, the shape is because of its exposure to harsh weather conditions.\n\nAlong the route, there are coves of great natural value, such as Macar de Binillautí (pebble beach), which is attached to a marsh. The final section of the route leads into farmland, which together with wild olive trees, forms a typical Minorcan landscape, one of farms or llocs.\n\nThe Tramuntana wind leaves its mark on coastal vegetation, especially the socarrells; an endemic bush with strong, thorny branches that is shaped like a cushion, the shape is because of its exposure to harsh weather conditions.\n\nAlong the route, there are coves of great natural value, such as Macar de Binillautí (pebble beach), which is attached to a marsh.\n\nThe final section of the route leads into farmland, which together with wild olive trees, forms a typical Minorcan landscape, one of farms or llocs.\n\nThe rock formations of this area date from the Carboniferous period, about 300 million years ago. They were formed in the Palaeozoic (or Primary) era by seabed sedimentation, when the earth’s landmass was a single continent named Pangaea.\n\nApium bermejoi is one of the most threatened species of plants in Europe. It only grows in the north of Menorca, nowhere else in the world. It is a small plant of the celery family. It is difficult to spot but easily trodden on. This is why it is so important to keep to the path. As well as Apium bermejoi, other unique plants can be spotted along this stretch of the path, such as a type of vetch, Vicia bifoliolata, and two small shrubs, Daphne rodriguezii and Cneorum tricoccon. The ecological value of the area is exceptional.\n\nThere is a temporary pond on this stretch, a type of habitat common in the Mediterranean. Temporary ponds fluctuate between two extremes, ranging from drought to flooding, forming habitats for quite a range of specifically adapted flowering plants.\n\nOn 19 August 1781, eight thousand French and Spanish troops landed on Sa Mesquida beach, under the orders of the Duke de Crillon. They swiftly took control of the beach, as well as a greater part of the island. The British troops had to take refuge in San Felipe castle, holding out until 6 January 1782.\n\nBinillautí cove has a pebble beach (called macs in Menorca). It is secluded and austerely beautiful, set in an area of great natural beauty. The striking setting is complemented by a shack by the sea and a marsh in the background.\n\nCala Mesquida has a wide beach with pale sand and clear waters. The cove is overlooked by a defence tower built by the British in the 18th century and by a 68 metres high cliff called ‘des Pa Gros’. There are a number of summer dwellings in Sa Mesquida, as the beach is a favourite among locals, being quite near to the town of Maó.",
      "de": "Dieser erste Abschnitt der Wanderstrecke beginnt am Ende des Hafens von Maó und führt uns über eine Strasse zu der kleinen Ortschaft Sa Mesquida mit dem besonders erwähnenswerten Verteidigungsturm, der während der britischen Herrschaft im 18. Jahrhundert gebaut wurde.\n\nSehr gut kann man hier den starken Einfluss des Windes und des Meersalzes auf die Landschaft spüren, wie z.B. den Einfluss des Sturmes Tramontana, der seine Spuren an der Küstenvegetation hinterlässt. Ein Beispiel dafür sind die Socarrells – Dornlattich, auf der Insel heimische, halbkugelförmige Sträucher, die stark verzweigt und stachelig sind, was auf die extremen Umweltbedingungen zurückzuführen ist, denen sie ausgesetzt sind.\n\nIm Laufe unserer Wanderung öffnen sich uns Buchten mit herrlicher Naturlandschaft, wie die Kieselsteinbucht Macar de Binillautí, an die eine kleine Feuchtzone grenzt. Weiter landeinwärts führt uns der Wanderweg an Feldern vorbei, zusammen mit den wilden Olivenbäumen bilden diese die so charakteristische Agrarlandschaft mit ihren Bauernhäusern von Menorca, den Els Llocs.\n\nDiese Wanderstrecke endet am Strand Es Grau, und genau dahinter finden wir den Naturpark S’Allbufera des Grau, Kernzone des Biosferenreservats.\n\nDie Felsen in dieser Gegend stammen aus der Zeit des Karbon und sind mehr als 300 Millionen Jahre alt. Es sind Felsen aus der Ära des Paläozoikums (oder Erdaltzeit) die sich durch Ablagerungen auf dem Meeresgrund gebildet haben, während ein Grossteil der Landmasse sich um Pangaea gruppierte, dem einzigen Kontingent.\n\nDas Apium Bermejoi (aus der Familie der Doldengewächse) ist eine der gefährdetsten Pflanzen Europas und wächst ausschliesslich im Nord Menorcas, nirgendwo sonst auf der Welt. Es handelt sich um eine kleine Pflanze aus der Familie des Apiaceae (Sellerie). Sie ist schwer zu sehen und kann daher leicht zertreten werden. Deshalb ist es so wichtig auf den markierten Wegen zu bleiben und von diesen nicht abzuweichen. Ausser dem Apium Bermejoi finden wir auf diesem Abschnitt noch weitere nur auf Menorca vorkommende Pflanzen, wie die Vicia Bifoliolata (aus der Familie der Schmetterlingsblütengewächse) und zwei kleine Büsche, den Daphne rodriguezii. (aus der Familie der Spatzenzungengewächse) und den Cneorum tricoccon (aus der Familie der Rautengewächse). Dieses Gebiet hat daher einen ganz besonderen Wert.\n\nAn diesem Punkt treffen wir auf einen temporären Teich mit einem ganz besonderen Ökosystem des Mittelmeerraumes, das aus zwei Phasen besteht: eine der Trockenheit und eine der Überschwemmung. In diesen aussergewöhnlichen Bedingungen wachsen Pflanzen die sich an dieses Milieu gewöhnt haben und eine vielfältige und einzigartige Flora darstellen.\n\nAm 19. August 1781 landete an diesem Strand eine Truppe mit 8.000 Männern der französisch-spanischen Armee, angeführt von dem Duque de Crillón (Herzog von Crillon). Schnell eroberten sie den Strand und einen Grossteil der Insel, so dass die englischen Truppen gezwungen waren in die Burg Sant Felip zu flüchten, wo sie bis zum 6. Januar 1782 ausharrten.\n\nDie Bucht von Binillautí ist ein Kieselstrand (Kiesel werden in Menorca „Macs“ genannt), der sich in einer Zone von grossem natürlichem Wert befindet. Es ist ein einsamer Ort von schlichter Schönheit, zu dem ein Feuchtgebiet gehört. Eine Hütte direkt am Ufer vervollständigt diese ungewöhnliche Landschaft.\n\nCala Mesquida besteht aus einem breiten Strand mit weissem Sand und glasklarem Wasser, einem Wachturm der im XVIII Jahrhundert von den Engländern erbaut wurde und den Klippen „des Pa Gros“ mit 68 Metern Höhe. Seine Nähe zu Maó und die zahlreichen Sommerhäuser machen Sa Mesquida zu einem der beliebtesten Strände für die Anwohner von Maó.",
      "fr": "Cette première étape débute au bout du port de Mahon et suit la route jusqu'au petit centre urbain de Sa Mesquida, où nous pourrons voir une tour défensive construite au XVIIIe siècle, lorsque Minorque se trouvait sous la domination britannique. A partir de là, nous commencerons à observer un paysage marqué par l'influence du vent et du sel. La tramontane laisse son empreinte sur la végétation du littoral, essentiellement constituée de socarrels (polypores). En raison des conditions extrêmes auxquelles ils sont soumis, ces arbustes endémiques de l'île ont développé une morphologie particulière, de forme hémisphérique, avec de solides branches armée d'épines.\n\nAu fur et à mesure de notre avancée, nous découvrirons des criques qui présentent une grande richesse naturelle, comme le macar (plage de galets) de Binillautí, où s'est développée une petite zone humide. Vers la fin de notre parcours, nous entrerons dans un espace fait de terres cultivables et d'oliviers sauvages qui compose le paysage caractéristique des exploitations agricoles minorquines : els llocs.\nCette étape se termine à la plage des Grau , à l'arrière de laquelle on trouve le Parc Naturel de S'Albufera des Grau, zone centrale de la réserve de biosphère.\n\nLes roches de cette zone sont de la période Carbonifère, elles ont plus de 300 millions d’années. Ce sont des roches de l’ère Paléozoïque (ou Primaire) formées par sédimentation sur les fonds marins alors qu’une bonne partie de la surface émergée de la Terre se réunissait sur un seul et unique continent, la Pangée.\n\nLe Apium bermejoi est une des plantes les plus menacées d’Europe et le seul endroit au monde où elle pousse c’est dans la zone nord de Minorque. Il s’agit d’une petite plante de la famille du céleri. Elle est difficile à voir, raison pour laquelle on peut facilement marcher dessous. Nous vous conseillons alors de ne pas sortir du sentier signalisé. Tout au long de ce tronçon, il est également possible de trouver d’autres plantes uniques dans le monde, par exemple une petite vesce (Vicia bifoliolata) et deux petits arbustes (Daphne rodriguezii i Cneorum tricoccon). C’est une zone d’une valeur exceptionnelle.\n\nA cet endroit se trouve une mare temporaire, il s’agit d’un écosystème propre à la Méditerranée reconnaissable par ses deux étapes : une de sécheresse et l’autre d’inondation. Cette particularité entraîne l’existence de plantes qui se sont adaptées à ce lieu singulier, une vraie diversité florale.\n\nLe 19 août 1781 une troupe de 8 000 hommes de l’armée franco-espagnole a débarqué sur cette plage, sous les ordres du Duc de Crillon. Très rapidement, ils ont pris une bonne partie de l’île et les troupes britanniques ont été obligées de prendre refuge au château de Sant Felip où ils ont résisté jusqu’au 6 janvier 1782.\n\nLa crique de Binillautí est une plage de galets qui se trouve dans un cadre d’une grande valeur naturelle. Il s’agit d’un lieu isolé, solitaire et d’une beauté austère qui présente aussi une zone humide. Une petite maison érigée sur un des côtés de la crique complète ce paysage assez particulier.\n\nCala Mesquida est une plage large au sable blanc et aux eaux transparentes. La plage est dominée par une tour de défense construite par les Britanniques au XVIIIème siècle et par une falaise de 68 mètres de haut, connue sous le nom des «  Pa Gros ». Très proche de la ville de Maó et de Sa Mesquida, un petit village avec des maisons de vacances, cette plage est une des préférées des gens de Maó.",
      "it": "Questo primo percorso ha inizio nei pressi della parte finale del porto di Maó e si dirige, via strada, verso il piccolo nucleo urbano di Sa Mesquida, dove possiamo ammirare la torre di difesa costruita nel corso della dominazione britannica, nel XVIII secolo. Da questo punto, possiamo osservare la forte influenza del vento e del sale sul paesaggio. La tramontana lascia la sua scia sulla vegetazione del litorale, e ne sono prova i socarrells, arbusti endemici dell’isola con forma a semisfera e con ramificazioni forti e spinose, la cui morfologia è dovuta alle condizioni ambientali estreme a cui sono sottoposti.\n\nMan mano che avanziamo lungo il cammino appaiono cale molto ricche dal punto di vista naturale come il macar (ghiaieto) di Binillautí, che presenta una piccola zona umida associata. La parte finale si addentra per i campi coltivati, che insieme agli olivi silvestri, danno vita al paesaggio così tipico delle zone agrarie di Minorca, els llocs. Questa parte del sentiero finisce all'imboccatura della spiaggia des Grau, e proprio sulla parte posteriore troviamo il Parco Naturale di S’Albufera des Grau, zona nucleo della riserva della Biosfera.\n\nLe rocce di questa zona appartengono al periodo carbonifero ed hanno più di 300 milioni di anni. Sono rocce dell'era paleozoica (o primaria) formatesi per sedimentazione sul fondale marino, mentre buona parte della superficie emersa della Terra si raggruppava in un unico continente denominato Pangea.\n\nL’Apium bermejoi, una delle piante più minacciate d'Europa, cresce soltanto nella zona nord di Minorca. In nessun altro luogo al mondo. È una piccola pianta della famiglia del sedano. Difficile da vedere, ma facile da calpestare. Per questo motivo, è importante cercare di non deviare dai percorsi segnalati. Oltre all'Apium bermejoi in questa parte del percorso troviamo altre piante uniche al mondo, come una piccola veccia (Vicia bifoliolata) e due piccoli arbusti (Daphne rodriguezii e Cneorum tricoccon). Ci troviamo, dunque, in una zona dal valore eccezionale.\n\nIn questo punto, troviamo uno stagno temporaneo, un ecosistema molto peculiare tipico del Mediterraneo, caratterizzato da due fasi: una di siccità e un'altra d'inondazione. Questa circostanza così particolare porta all'esistenza di piante adattate a questo regime e determina la presenza di specie floristiche di grande varietà e singolarità.\n\nIl 19 agosto 1781 sbarcò un’orda di 8000 uomini dell’esercito franco-spagnolo sotto il comando del duca di Crillón su questa spiaggia. Presero velocemente l’arenile e buona parte dell’isola, e le truppe inglesi si videro obbligate a rifugiarsi nel castello di Sant Felip, in cui riuscirono a opporre resistenza fino al 6 gennaio 1782.\n\nLa cala di Binillautí è una spiaggia di ciottoli (detti macs a Minorca), situata in una zona dal grande valore naturale. Si tratta di un luogo solitario e dalla bellezza austera, che conta su una zona umida nelle vicinanze. Un casone costruito vicino al mare completa questo luogo singolare.\n\nCala Mesquida è una spiaggia ampia, con sabbia bianca ed acque trasparenti, incorniciata da una torre di difesa costruita dagli inglesi nel XVIII secolo e dalla scogliera Des Pa Gros, alta 68 metri. La vicinanza di Maó e la presenza del nucleo di case di villeggiatura di Sa Mesquida, la rendono una delle spiagge preferite dagli abitanti dell’isola."
    }
  },
  {
    "id": 8994,
    "number": 2,
    "original_name": "Es Grau - Favàritx",
    "names": {
      "ca": "Es Grau - Favàritx",
      "es": "Es Grau - Favàritx",
      "en": "Es Grau - Favàritx",
      "de": "Es Grau - Favàritx",
      "fr": "Es Grau - Favàritx",
      "it": "Es Grau - Favàritx"
    },
    "descriptions": {
      "ca": "L'any 1993, l'illa de Menorca va ser declarada reserva de biosfera per la UNESCO. En aquest tram tindrem l'oportunitat d'endinsarnos en el nucli d'aquesta reserva: el Parc Natural de s'Albufera des Grau. La gran diversitat ambiental i paisatgística que conté aquest indret conforma un àmbit de gran valor natural.\n\nDeixant enrera la platja d’es Grau, que connecta directament amb s’Albufera, la biodiversitat de la zona ens permetrà gaudir de diferenciats paisatges.\n\nEntre d’altres trobarem les cales de sa Torreta i Morella, totes dues amb vegetació dunar i zones humides associades, la bassa de Morella és la major en extensió.\n\nSeguint la nostra ruta per la costa, arribarem a les immediacions del cap de Favàritx, on convivint amb les roques fosques, podrem observar-hi una vegetació adaptada als efectes de les fortes escomeses de la mar.\n\nA prop del Far de Favàritx es troba una bassa temporal coneguda com el Cós des Síndic. Aquest espai s’inunda de tardor a primavera i alberga dues plantes aquàtiques prou rares (Ruppia maritima i Althenia orientalis). Els ocells limícoles s’hi alimenten i, fins i tot, hi crien.\n\nLa Bassa de Morella és una petita llacuna costanera declarada reserva natural l’any 2003. Fa 2,5 ha i un poc més d’1,5 m. de profunditat màxima. Envoltada de tamarells (Tamarix sp.), aquesta llacuna constitueix un important lloc d’hivernada i de nidificació per a moltes aus aquàtiques. També destaca la població de tortugues d’aigua.\n\nEls fons d’arena de Cala des Tamarells està recobert d’una densa pradera de posidònia formant un escull que casi arriba a la superfície. Aquestes formacions d’escull-barrera de posidònia ja no són habituals al Mediterrani, per això la importància de la seva conservació.\n\nLes excavacions arqueològiques realitzades al poblat talaiòtic de sa Torreta han descobert la base d'una naveta funerària, construïda amb tècnica ciclòpia. A Menorca es coneix un variat repertori de tombes construïdes al llarg de la prehistòria, totes elles col·lectives. La més característica és la naveta, un tipus de construcció en forma de nau invertida que només es troba a l’illa. La més coneguda d'elles és la Naveta des Tudons, al municipi de Ciutadella.\n\nLa Torre de Rambla és una construcció defensiva, edificada pels britànics durant la seva darrera ocupació de Menorca, a finals del segle XVIII. La torre està situada al cap de Rambla, una elevació rocosa que separa la Cala de sa Torreta i la Cala dels Tamarells, davant l’Illa d’en Colom, i formava part de la xarxa de torres que conformaven el sistema defensiu del litoral de l'illa.\n\nLa Platja des Grau és l’arenal més gran del Parc Natural de s’Albufera des Grau. Una platja àmplia i en forma de petxina, emmarcada pel nucli de cases des Grau, lloc d’estiueig de molts maonesos. Protegida per l’Illa d’en Colom, el més gran dels illots que envolten Menorca, les seves aigües tranquil·les i poc profundes li confereixen un marcat caràcter de platja familiar.",
      "es": "La isla de Menorca fue declarada en 1993 reserva de biosfera por la UNESCO. Este tramo discurre por el núcleo de esta reserva: el Parque Natural de S’Albufera des Grau. La gran diversidad ambiental y paisajística que atesora esta zona denota su gran valor natural.\n\nDejando atrás la playa des Grau, que conecta directamente con la Albufera, la biodiversidad de la zona nos permitirá disfrutar de diferenciados paisajes.\n\nEntre otras encontraremos la cala de sa Torreta y la de Morella, las dos poseen vegetación dunar y zonas húmedas asociadas, la laguna de Morella es la mayor en extensión, en ella podremos observar una importante colonia de tamarindos.\n\nCerca del Faro de Favàritx se encuentra un estanque temporal conocida como el Cós des Síndic. Este espacio se inunda de Otoño a Primavera y alberga dos plantas acuáticas bastante raras (Ruppia maritima y Althenia orientalis). Los pájaros limícolas se alimentan y, incluso, crían.\n\nEl estanque de Morella es una pequeña laguna costera declarada reserva natural en 2003. Hace 2,5 hectáreas y un poco más de 1,5 m. de profundidad máxima. Rodeada de tamariscos (Tamarix sp.), esta laguna constituye un importante lugar de invernada y de anidación para muchas aves acuáticas. También destaca la población de tortugas de agua.\n\nLos fondos de arena de Cala des Tamarells están recubiertos de una densa pradera de posidonia formando un arrecife que casi llega a la superficie. Estas formaciones de arrecife - barrera de posidonia - ya no son habituales en el Mediterráneo, por ello la importancia de su conservación.\n\nLas excavaciones arqueológicas realizadas en el poblado talayótico de sa Torreta han descubierto la base de una naveta funeraria, construida con técnica ciclopea. En Menorca hallamos un variado repertorio de tumbas realizadas a lo largo de la prehistoria, todas ellas colectivas. La más característica es la naveta, un tipo de construcción en forma de nave invertida que sólo se encuentra en la isla. La más conocida de ellas es la Naveta des Tudons, en el municipio de Ciutadella.\n\nLa Torre de Rambla es una construcción defensiva, edificada por los británicos durante su última ocupación de Menorca, a finales del siglo XVIII. La torre está situada en el “cap de Rambla”, una elevación rocosa que separa la Cala de sa Torreta y la Cala dels Tamarells, ante la Illa d'en Colom, y formaba parte de la red de torres que conformaban el sistema defensivo del litoral de la isla.\n\nLa playa de Es Grau es el arenal más grande del parque natural de S'Albufera des Grau. Una playa amplia y en forma de concha, enmarcada por el núcleo de casas de “es Grau”, lugar de veraneo de muchos lugareños. Protegida por la isla, llamada “d’en Colom”, el mayor de los islotes que rodean la isla, sus aguas tranquilas y poco profundas le confieren un marcado carácter de playa familiar.",
      "en": "Minorca was declared a UNESCO Biosphere Reserve in 1993. This section crosses the core zone of this reserve: Albufera des Grau Natural Park (lagoon).\n\nThe wide variety of ecosystems and landscapes in this area are an indication of its great natural value. Leaving the beach at Es Grau behind, the beach connects directly with the Albufera wetlands, which incorporate many different ecosytems and there is a high level of biodiversity.\n\nAmong these is Cala de sa Torreta and La Morella, both have dune systems and attached marshes. The Morella lagoon is the largest, and is home to many tamarinds. Continuing along the coast, the path leads to Cap Favàrtix, where a type of vegetation living among the rocks has adapted to the effect of the sea.\n\nThe prehistoric settlement at Sa Torreta is close to this section, the remains include architectonical elements of great beauty.\n\nThere is a temporary pond named Cós des Síndic by Favaritx lighthouse, with water in it generally from autumn to spring. Communities of aquatic plants Ruppia maritime and Althenia orientali inhabit the area and wader birds feed and nest here.\n\nMorella wetland is a small coastal pond area declared a nature reserve in 2003. It covers about 2.5 ha and has a depth of about 1.5m. It is surrounded by tamarisks (Tamarix sp.). The pond is an important wintering and nesting ground for many water birds. There also quite a few turtles.\n\nThe sandy sea bed in Cala des Tamarells is carpeted by neptune grass meadows that form a dense reef almost reaching the surface. These reef-barrier formations of neptune grass have become quite rare in the Mediterranean and is it is crucial to protect them.\n\nArchaeological excavations of Sa Torreta talayotic settlement have uncovered the foundations of a burial naveta, built using large stones (cyclopean masonry). Quite a range of different types of prehistoric burial chambers have been discovered in Menorca; all were collective burial chambers. The most striking ones are navetas, a type of chamber built in the shape of an upturned boat, which are unique to the island. The best known Naveta des Tudons, located in the district of Ciutadella.\n\nRambla tower was built as a defence tower by the British during their final domination of Menorca, at the end of the 18th century. The tower is located on Rambla headland, a rocky outcrop that lies between Sa Torreta cove and Tamarells cove, facing En Colom islet. The tower was part of the coastal defence system of the island, formed by a network of towers.\n\nEs Grau is a wide curved beach, the largest beach in the natural park S'Albufera des Grau. It is hemmed by Es Grau village, a place used by many locals in the summer months. The bay is sheltered by an island called ‘d’en Colom’, which is the largest of the islets round Menorca. The tranquil and shallow seas of the bay make it an ideal beach for families.",
      "de": "Im Jahre 1993 wurde Menorca von der UNESCO zum Biosphärenreservat erklärt. Diese Teilstrecke führt uns durch das Herz dieses Reservats, dem Naturpark Albufera des Grau. Die große landschaftliche und ökologische Vielfalt sind Zeichen seines hohen Naturwertes.\n\nHinter dem Strand von Es Grau, der direkt an die Albufera grenzt, können wir die unterschiedlichsten Landschaften dieses Gebietes genießen.\n\nSo finden wir unter anderem Cala de Sa Torreta und Cala Morella, beides Buchten mit Dünenvegetation und angrenzendem Feuchtgebiet, wobei das von Cala Morella am größten ist.\n\nHier können wir eine große Ansammlung von Tamarinden finden. Laufen wir den Weg weiter an der Küste entlang, gelangen wir in die Nähe von Cap de Favaritx, wo wir zwischen dunklen Felsen eine von Wind und Meer geprägte Vegetation vorfinden.\n\nIn der Nähe des Leuchtturms gibt es einen temporären Teich der als Cós des Síndic bekannt ist. Dieser Teich füllt sich vom Herbst bis Frühling und beherbert zwei aussergewöhnliche Wasserpflanzen, die Ruppia maritima (Strand-Salde) und die Althenia orientalis (aus der Familie der Laichkrautgewächse). Auch Watvögel ernähren sich hier und brüten sogar.\n\nDer Teich Bassa de Morella ist eine kleine Küstenlagune die im Jahr 2003 unter Naturschutz gestellt wurde. Sie hat 2,5 ha und eine maximale Wassertiefe von etwas über 1,5 m. Umgeben von Tamarisken (Tamarix sp.) ist diese Lagune für viele Schwimmvögel ein wichtiger Ort zum Überwintern und Brüten. Auch vielen Wasserschildkröten gewährt sie Unterschlupf.\n\nDer Sandboden in der Cala des Tamarells ist bedeckt mit einer dichten Posidoniawiese, die ein Riff bildet das fast bis an die Wasseroberfläche reicht. Solche Barrierenriffe aus Posedonia sind nicht mehr üblich im Mittelmeer, daher ist es so wichtig sie zu erhalten.\n\nBei archäologischen Ausgrabungen in der talayotischen Siedlung Sa Torreta wurde das Fundament einer Begräbnis-Naveta entdeckt, die mit zyklopischer Technik erbaut worden war. Auf Menorca findet sich ein reichhaltiges Repertoire an Gräbern aus der Frühzeit, die alle Gemeinschaftsgräber waren. Die repräsentativste davon ist die Naveta, eine Konstruktion in Form eines umgekippten Schiffes, die nur der Insel existiert. Die bekannteste davon ist die Naveta des Tudons bei Ciutadella.\n\nDer Rambla Turm ist ein Wehrturm der von den Briten während ihrer letzten Besatzung Ende des XVIII. Jahrhunderts erbaut wurde. Er gehörte zu den Türmen die das Verteidigungsnetz der Küste bildeten. Der Turm befindet sich auf dem Kap „Cap de Rambla“, einer felsigen Anhöhe die zwei Buchten vor der Insel Illa d’en Colom von einander trennt: die Buchten Sa Torreta und Dels Tamarells.\n\nDer Strand von Es Grau ist die grösste Sandfläche des Naturparkts S’Albufera des Grau. Ein grosser, muschelförmiger Strand, umgeben von den “Casas des Grau”, den Sommerhäusern vieler Einheimischer. Geschützt von der Insel „d’en Colom“, der grössten der verschiedenen Inselgruppen vor Menorca’s Küsten, ist dieser Strand dank seines ruhigen und seichten Wassers besonders geeignet für Familien.",
      "fr": "L'île de Minorque a été déclarée réserve de biosphère par l'UNESC0 en 1993. Ce tronçon s'étend au cœur de cette réserve : le Parc Naturel de S'Albufera des Grau. La grande diversité de milieux et de paysages qu'abrite ce site naturel témoigne de son incroyable richesse. A partir de la plage des Grau, qui jouxte le parc d'Albufera, cette biodiversité révélera toute sa richesse en composant différents types de paysages. Parmi ceux-ci, la crique de Sa Torreta et celle de Morella possèdent une végétation dunaire ainsi que des zones humides.\n\nLa lagune de Morella est la plus étendue. On peut y voir une colonie de tamariniers. En poursuivant notre chemin par la côte, nous arriverons au Cap Favàritx. Au creux de ses roches sombres, nous pourrons observer la coexistence d'espèces végétales adaptées aux violents assauts de la mer.\n\nTout près du phare de Favàritx se trouve un étang temporel, le Cós des Síndic. De l’automne au printemps il est inondé et il abrite deux plantes aquatiques assez rares (Ruppia maritima et Althenia orientalis). Les oiseaux limicoles se nourrissent à cet endroit et parfois même, ils s’y reproduisent.\n\nLa mare de Morella est une petite lacune de côte qui a été déclarée réserve naturelle en 2003. Elle a une superficie de 2,5 hectares et une profondeur d’un peu plus de 1,5 mètres. Elle est entourée de tamaris (Tamarix sp.). Il s’agit d’un lieu important d’hivernage et de nidification pour beaucoup d’espèces d’oiseaux aquatiques. A signaler, également, une importante population de tortues d’eaux qui vit dans la mare.\n\nLes fonds de sable de Cala des Tamarells sont recouverts d’une dense prairie de posidonie, un récif qui atteint, presque, la surface. Ces formations de récif-barrière de posidonie sont de moins en moins fréquentes en Méditerranée, c’est pourquoi il est tellement important de les conserver.\n\nLes fouilles archéologiques réalisées au village talayotique de Sa Mesquida ont permis de découvrir la base d’une nef funéraire, construite avec la technique du cyclope. A Minorque il y a de nombreuses tombes funéraires réalisées tout au long de la préhistoire ; elles étaient toutes collectives. La plus emblématique de ces tombes est la naveta, une construction en forme de nef inversée qui se trouve exclusivement sur l’île de Minorque. La plus connue est la Naveta Des Tudons, à Ciutadella.\n\nLa tour de Rambla est une construction de défense, édifiée par les Britanniques pendant sa dernière occupation de Minorque, à la fin du XVIIIème siècle. La tour se trouve sur le “cap de Rambla”, une élévation de roche qui sépare la crique de Sa Torreta et la crique de Tamarells, devant l’Île d’en Colom. Elle faisait partie du réseau de tours du système de défense du littoral de l’île.\n\nEs Grau est la plage avec l’étendue de sable la plus grande du Parc naturel de S’Albufera des Grau. Il s’agit d’une plage spacieuse et en forme de coquillage. Elle est dominée par le noyau de maisonnettes « des Grau », lieu de vacances de nombreux autochtones. Elle est protégée par l’îlot d’en Colom, le plus grand des îlots de Minorque. Les eaux calmes et peu profondes font de cette plage un espace idéal pour les familles.",
      "it": "L’isola di Minorca è stata dichiarata, nel 1993, riserva della biosfera dall’UNESCO. Questo tratto si stende all’interno del nucleo della riserva: il Parco Naturale di S’Albufera des Grau. La grande varietà ambientale e paesaggistica custodita da questa zona ne sottolinea l’immenso valore naturale. Oltrepassando la spiaggia di des Grau, collegata direttamente all’Albufera, la vasta biodiversità della zona ci consente di ammirare paesaggi assai diversi tra loro, tra cui troveremo la cala di sa Torreta e quella di Morella, entrambe caratterizzate da una vegetazione di dune e zone umide molto tipiche.\n\nLa laguna di Morella è la più vasta per estensione e vi si può osservare un’importante colonia di tamarindi. Percorrendo questo itinerario lungo la costa, arriviamo nei pressi del Cap Favàritx, dove potremo osservare una vegetazione adattata agli effetti dei forti colpi del mare, che convive tra le scure rocce.\n\nVicino al faro di Favàritx si trova uno stagno temporaneo conosciuto come il Cós del Síndic. Questo spazio, dall'autunno alla primavera, è inondato e ospita due piante acquatiche molto rare (Ruppia maritima e Althenia orientalis). Gli uccelli limicoli le usano come alimento e, addirittura, vi depongono le uova.\n\nLa laguna di Morella è un piccolo bacino acqueo costiero dichiarato riserva naturale nel 2003. Ha un’estensione di 2,5 ettari e una profondità massima di poco più di 1,5 m. Circondata da tamarici (Tamarix sp.), questa laguna è un importante luogo di svernamento e nidificazione per molti uccelli acquatici. Particolare menzione merita, inoltre, la popolazione di tartarughe d'acqua.\n\nI fondali di sabbia di Cala des Tamarells sono ricoperti da una densa prateria di posidonia, che forma uno scoglio che arriva quasi in superficie. Queste barriere di posidonia non sono più comuni nel Mediterraneo; da ciò, l'importanza della loro conservazione.\n\nGli scavi archeologici realizzati nel villaggio talaiotico di Sa Torreta hanno portato alla luce la base di una navicella funeraria, costruita con tecnica ciclopica. A Minorca si trova un vasto repertorio di tombe realizzate durante la preistoria, tutte collettive. La più caratteristica è la navicella: un tipo di costruzione a forma di nave invertita che si trova solo sull’isola. La più famosa è la Naveta Des Tudons, nel comune di Ciutadella.\n\nLa Torre de Rambla è una costruzione difensiva costruita dai britannici durante la loro ultima occupazione di Minorca, alla fine del XVIII secolo. Era parte della rete di torri che formavano il sistema difensivo del litorale dell’isola e si trova presso il Cap de Rambla, un’elevazione rocciosa che separa la cala de Sa Torreta e la cala d'Els Tamarells, davanti alla Illa d'en Colom.\n\nLa spiaggia di Es Grau rappresenta l’arenile più grande del Parco Naturale di S'Albufera des Grau. Una spiaggia ampia ed a forma di conchiglia, incorniciata dal centro abitato diEs Grau, luogo di villeggiatura di molti abitanti del luogo. Protetta dall’isola Illa d’en Colom, il maggiore degli isolotti che circondano Minorca, le sue acque tranquille e poco profonde le conferiscono un marcato carattere da spiaggia per famiglie."
    }
  },
  {
    "id": 8995,
    "number": 3,
    "original_name": "Favàritx - Arenal d'en Castell",
    "names": {
      "ca": "Favàritx - Arenal d'en Castell",
      "es": "Favàritx - Arenal d'en Castell",
      "en": "Favàritx - Arenal d'en Castell",
      "de": "Favàritx - Arenal d'en Castell",
      "fr": "Favàritx - Arenal d'en Castell",
      "it": "Favàritx - Arenal d'en Castell"
    },
    "descriptions": {
      "ca": "La ruta continua travessant el característic paisatge agrícola menorquí, àrees de cultiu, terres de pastura i matollars mediterranis conformen aquest diferenciat escenari. Si ens dirigim cap al litoral, arribarem a un punt de la costa menorquina on trobarem una gran concentració de plantes endèmiques: el Pou d’en Caldes.\n\nSeguirem el camí que ara es dirigeix cap a l'interior, hi podrem observar vistoses formacions rocoses com la des Capell de Ferro, coberta per una espessa vegetació.\n\nMés endavant, el paisatge ens obsequiarà amb l’aparició d'un nou ecosistema, es tracta de la zona humida del port d'Addaia, no podrem obviar la vegetació aquàtica i de saladar que es localitza a la zona de les salines de Mongofra. Aquesta interessant zona d'alt nivell ecològic és un bon punt per a l'observació d'aus.\n\nL'etapa acaba amb un tram asfaltat de 3,5 km que connecta la urbanització d'Addaia amb la de s'Arenal d’en Castell.",
      "es": "La ruta continúa cruzando el característico paisaje agrario de Menorca, formado por áreas de cultivo, tierras de pasto y zonas de matorral mediterráneo. Cuando el camino se acerca de nuevo al litoral, llegamos al Pou d’en Caldes, uno de los puntos de la costa menorquina donde se da una mayor concentración de plantas endémicas.\nAl dejar atrás esta cala, el camino regresa hacia el interior. En este tramo podremos observar vistosas formaciones rocosas como la de Es Capell de Ferro, cubierta por una densa capa de vegetación.\nMás adelante, el camino nos obsequiará con la aparición de un nuevo ecosistema. Se trata de la importante zona húmeda del Port d’Addaia, donde podremos admirar la vegetación acuática y de saladar que esta establecida en la zona de las salinas de Mongofra. Esta interesante zona de alto nivel ecológico es un buen punto para la observación de aves.\n\nLa etapa termina con un tramo asfaltado de 3,5 km que conecta la urbanización de Addaia con la de Arenal d’en Castell.",
      "en": "The course passes through typical Minorcan agricultural surroundings, formed of ploughed fields, fields for livestock to graze in and areas with Mediterranean bushes. As the path approaches the coast again, it reaches Pou d’en Caldes, a space with a dense concentration of endemic plants.\n\nLeaving this cove behind, the path turns inland, where there are spectacular rock formations, such as Es Capell de Ferro, which are covered in foliage.\n\nAs the path continues, a new ecosystem emerges, the important stretch of water at Port d'Addaia, ground. This occurs at Cala des Tamarells, Cala de sa Torreta and the best example can be found at Arenal de Morella, where the Bassa de Morella is situated, a large body of water next to a salt Addaia with Arenal d’en Castell.",
      "de": "Der Weg führt uns weiter durch die Agrarlandschaft der Insel, die aus Feldern, Weiden und mediterranem Dickicht besteht. Dann nähert sich der Weg wieder der Küste, und wir erreichen Pou d’es Caldes, einer der Gebiete an der menorquinischen Küste, wo man die größte Ansammlung endemischer Pflanzen findet.\n\nWir verlassen die Bucht, und der Weg führt wieder ins Landesinnere. Auf diesem Abschnitt können wir schöne Felsenformationen bewundern, wie Es Capell de Ferro, ein großer Felshügel, der mit einer dichten Vegetationsschicht bewachsen ist.\n\nWeiter vorne wird der Besucher dazu eingeladen, ein neues Ökosystem zu entdecken. Es handelt sich um die bedeutende Feuchtzone von Port d’Addaia, wo wir Wasser- und Salzteichpflanzen bewundern können, die sich im Gebiet der Salinen von Mongofra gebildet haben. Diese interessante Zone mit hohem ökologischen Wert ist besonders geeignet für die Beobachtung unterschiedlicher Vogelarten.\n\nDas letzte 3,5 km. lange Teilstück der Wanderroute führt über eine asphaltierte Straße, die die Siedlungen Addaia und Arenal d’en Castell verbindet.",
      "fr": "Par la suite, la route traverse un paysage agraire caractéristique de Minorque, fait de terres cultivées, de pâturages et de maquis méditerranéen. Lorsque le chemin se rapprochera du littoral, nous arriverons à Pou d'en Caldes, un des points de la côte minorquine où l'on trouve la lus grande concentration de plantes endémiques. Après cette crique, le chemin repart vers l'intérieur des terres. Sur cette partie du parcours, nous pourrons voir des formations rocheuses saisissantes, comme celle d'Es Capell de Ferro, que recouvre une végétation luxuriante.\n\nUn peu plus loin, cet itinéraire nous permettra d'observer l'apparition d'un nouvel écosystème : celui de la zone humide du Port d'Addaia. Nous pourrons y découvrir les marais salants et la végétation aquatique qui s'est développée dans la zone des salines de Mongofra. D'un grand intérêt écologique, cette zone est également idéale pour observer les oiseaux. Cette étape se termine par un tronçon asphalté de 3,5 km qui relie la localité d'Addaia à celle d'Arenal d'en Castell.",
      "it": "Il percorso prosegue attraversando il caratteristico paesaggio agricolo di Minorca, formato da aree di coltivazioni, pascoli e zone di arbusti mediterranei. Quando il sentiero si avvicina nuovamente al litorale, arriviamo a Pou d’en Caldes, uno dei punti della costa di Minorca in cui vi è la maggior concentrazione di piante endemiche.\n\nUna volta abbandonata questa cala, il sentiero torna di nuovo verso l’interno. In questo tratto possiamo osservare grandi formazioni rocciose, come quella di Es Capell de Ferro, ricoperta da un denso strato di vegetazione.\nPiù avanti, il cammino ci omaggerà con l’apparizione di un nuovo ecosistema. Si tratta dell’importante zona umida di Port d’Addaia, dove potremo ammirare la vegetazione acquatica e salina, presente nella zona delle saline di Mongofra. Questa interessante zona di alto livello ecologico è un ottimo punto per osservare gli uccelli.\nLa tappa si conclude con un tratto asfaltato di 3,5 km che collega l’urbanizzazione di Addaia con quella di Arenal d’en Castell."
    }
  },
  {
    "id": 8996,
    "number": 4,
    "original_name": "Arenal d'en Castell - Cala Tirant",
    "names": {
      "ca": "Arenal d'en Castell - Cala Tirant",
      "es": "Arenal d'en Castell - Cala Tirant",
      "en": "Arenal d'en Castell - Cala Tirant",
      "de": "Arenal d'en Castell - Cala Tirant",
      "fr": "Arenal d'en Castell - Cala Tirant",
      "it": "Arenal d'en Castell - Cala Tirant"
    },
    "descriptions": {
      "ca": "Aquest tram del Camí de Cavalls transcorre per una zona sense dificultat en el relleu. Començarem a la platja de s’Arenal d’en Castell i seguirem la línia del litoral fins arribar a la urbanització de Son Parc, allà hi trobarem la platja de Son Saura, associada a un sistema dunar i una zona humida amb una vegetació ben desenvolupada. Continuant la ruta, travessarem per la zona boscosa de s’Albufera des Comte, espai d'un gran valor natural per la varietat d'espècies de plantes, que varien segons l’època de l’any.\n\nTrobarem també les restes de la Basílica Paleocristiana del Cap des Port de Fornells.\n\nQuan abandonem ses Salines, haurem de recórrer 5 km per carretera asfaltada fins arribar a cala Tirant.\n\nAls voltants d'aquesta ruta trobem Fornells, el conegut poble de pescadors, a la bocana del seu port natural s'erigeix una torre de defensa construïda a principis del segle XIX, durant la dominació britànica, amb la finalitat d'evitar l'entrada de possibles naus invasores.",
      "es": "Este tramo del Camí de Cavalls discurre por una zona sin grandes dificultades en el relieve. Iniciaremos esta etapa en la playa de Arenal d’en Castell y bordearemos el litoral hasta cruzar la urbanización de Son Parc, a través de la cual llegaremos a la playa de Son Saura. Aquí tendremos la oportunidad de observar un sistema dunar y una zona húmeda con una vegetación bien conservada. No menos interesante es la zona boscosa de s’Albufera des Comte, de un gran valor natural por la variedad de especies vegetales que acoge.\n\nTambién merece una visita la basílica paleocristiana del Cap des Port de Fornells.\n\nCuando abandonamos Ses Salines tendremos que recorrer 5 km por carretera asfaltada hasta llegar a cala Tirant.\n\nEn las inmediaciones de esta ruta se sitúa el pueblo de pescadores de Fornells. Al oeste de la bocana de este puerto natural se levanta la Torre de Fornells, erigida a principios del s. XIX, durante la dominación británica, con la intención de defender el puerto de la entrada de posibles naves invasoras.",
      "en": "This is an easy-going section of the Camí de Cavalls. Starting at the beach in Arenal d’en Castell, it follows the coast until the resort of Son Parc, going on to Son Saura beach. Here there is a dune system and a marsh with vegetation in very good condition. The woods at s’Albufera des Comte are also of interest because of the great variety of plants that can be found there.\n\nThe Paleo-Christian basilica at Cap des Port de Fornells is also worth a visit.\n\nFrom Ses Salines, there is a five kilometre stretch along paved roads that lead to Cala Tirant.\n\nThe idyllic fishermen’s village of Fornells is an attraction close to this route. The Torre de Fornells (lookout tower) is visible on the western bank of the port’s mouth. Built in the early 19th century during the British domination, its aim was to prevent enemy or pirate vessels invading the island via the port.",
      "de": "Diese Strecke des Camí de Cavalls verläuft ohne besondere Steigungen und ist leicht zu laufen. Wir beginnen diese Etappe am Strand von Arenal d’en Castell und folgen der Küstenlinie bis nach Son Parc. Dort durchqueren wir die Ortschaft und erreichen den Strand Son Saura. Hier können wir ein gut konserviertes Dünensystem mit Feuchtgebiet betrachten. Nicht weniger interessant ist das Waldgebiet der Albufera des Comte, besonders auf Grund der vielfältigen Auswahl an Pflanzenarten.\n\nEmpfehlenswert ist auch der Besuch der frühchristlichen Basilika von Cap des Port de Fornells.\n\nHinter Ses Salines gehen wir 5 km auf einer asphaltierten Strasse bis Cala Tirant.\n\nIn der Nähe dieser Route befindet sich das Fischerdorf Fornells. Im Westen der Einfahrt des Naturhafens steht der Turm von Fornells. Dieser Turm wurde Anfang des 19. Jahrhunderts während der britischen Herrschaft als Bollwerk gegen mögliche Angreifer auf den Hafen erbaut.",
      "fr": "Ce tronçon du Camí de Cavalls s'étend sur une zone dont le relief ne présente pas de difficulté majeure. Nous partirons de la plage d'Arenal d'en Castell et longerons le littoral jusqu'à la zone habitée de Son Parc, que nous traverserons pour arriver à la plage de Son Saura. Nous pourrons y observer un système dunaire et une zone humide où la végétation est bien conservée. La zone forestière de s'Albufera des Comte présente également un grand intérêt car elle abrite de nombreuses espèces végétales. Notre route sera jalonnée de lieux au panorama exceptionnel, comme Cala Roja ou Cala Blanca. A Fornells, la basilique paléochrétienne du Cap des Port mérite également qu'on s'y attarde.\n\nA la sortie de Ses Salines, nous devrons parcourir 5 km sur une route asphaltée avant d'arriver à Cala Tirant. A proximité, on trouve le village de pêcheurs de Fornells. Erigée sur sa berge occidentale, à l'embouchure de ce port, la tour de Fornells fut construite au XIXe siècle, lorsque Minorque se trouvait sous la domination britannique. Elle avait pour mission de défendre le port contre les incursions de navires étrangers.",
      "it": "Questo tragitto del Camí de Cavalls (Cammino dei Cavalli) si snoda su una zona che non presenta grandi difficoltà nei rilievi. Inizieremo questa tappa sulla spiaggia di Arenal d’en Castell e costeggeremo il litorale fino ad attraversare l’urbanizzazione di Son Parc, attraverso cui giungeremo alla spiaggia di Son Saura. Qui avremo l’opportunità di osservare un sistema di dune e una zona umida caratterizzata da una vegetazione ben conservata. Non meno interessante è la zona boscosa di s’Albufera des Comte, dotata di grande valore naturale per via della varietà di specie vegetali che raduna. In questo percorso troveremo luoghi molto belli dal punto di vista panoramico, come Cala Rossa o Cala Bianca. Parimenti, vale la pena di fare visita alla basilica paleocristiana del Cap des Port di Fornells.\n\nUna volta abbandonata Ses Salines, dovremo percorrere 5 km su strada asfaltata fino ad arrivare a cala Tirant.\nNei pressi di questo sentiero si trova il villaggio di pescatori di Fornells. Ad ovest dell’imboccatura di questo porto naturale si erge la Torre di Fornells, eretta all’inizio del XIX secolo, durante la dominazione britannica, allo scopo di difendere il porto dall’entrata di possibili navi nemiche."
    }
  },
  {
    "id": 8997,
    "number": 5,
    "original_name": "Cala Tirant - Binimel·là",
    "names": {
      "ca": "Cala Tirant - Binimel·là",
      "es": "Cala Tirant - Binimel·là",
      "en": "Cala Tirant - Binimel·là",
      "de": "Cala Tirant - Binimel·là",
      "fr": "Cala Tirant - Binimel·là",
      "it": "Cala Tirant - Binimel·là"
    },
    "descriptions": {
      "ca": "Desnivell positiu acumulat:\n\nDesnivell negatiu acumulat:\n\nAquesta ruta travessa una de les zones més ben conservades del litoral. Tota l'àrea ha estat declarada per la Unió Europeacom a Lloc d'Importància Comunitària (LIC) i Zona Especial de Protecció per a les Aus (ZEPA). En aquest tram, d'una notable riquesa geològica, tindrem l'oportunitat de descobrir diferents paratges naturals amb una gran biodiversitat. Entre la varietat de vegetació que ens trobarem pel camí, tornarem a destacar per la seva peculiaritat els socarrells. Aquests arbusts endèmics es caracteritzen per la seva adaptació a les dures condicions ambientals que provoca el fort vent del nord a la zona. A les platges de Tirant, Cavalleria i Binimel·là, podrem observar-hi sistemes dunars, on creixen importants comunitats vegetals. A més, pel que fa a l'ornitologia, aquest tram és de gran interès, ja que en aquesta zona habiten la major part de les espècies reproductores de l'illa, entre elles l’àguila peixatera. A poca distància d'aquesta ruta podrem visitar el jaciment arqueològic de la ciutat romana de Sanicera, situat al voltant del port de Sanitja. Un altre indret proper d'interès és la península de Cavalleria, sobre els seus imponents penya-segats es troba el far de Cavalleria, des d'on tindrem una privilegiada vista del mar i de tota aquesta zona de Tramuntana.\n\nDes del punt de vista ornitològic, aquest tram és molt important ja que hi habiten la major part de les espècies reproductores de l’illa. Destaquen la zona humida de Binimel·là, les basses de Lluriac i el port de Sanitja per la presència d’aus de rapinya, diverses espècies d’ànedes, aus camallargues i limícoles.\n\nLa història de Menorca al tram\n\nEl far de Cavalleria està situat al punt més septentrional de l’illa, damunt els impressionants penya-segats del cap de Cavalleria. Es va inaugurar l’any 1857, i fou el primer far que es construí a la costa nord de Menorca. Tot i que la seva posada en marxa va suposar un descens considerable dels naufragis en aquesta costa, a principis del segle XX encara fou necessària la construcció dels fars de Punta Nati i Favàritx.\n\nQuè em trobaré en aquest tram?\n\nLa platja de Binimel·là és una platja d’arena gruixuda i tonalitats daurades, que compta amb un sistema dunar a la part posterior i un torrent que hi desemboca. Situada al cor de la Reserva Marina del Nord de Menorca, la riquesa del seu fons marí la converteix en un indret ideal per fer snorkel.\n\nAvís LegalPolítica de privacitatAccessibilitat",
      "es": "Desnivel positivo acumulado:\n\nDesnivel negativo acumulado:\n\nEsta etapa discurre por una de las zonas mejor conservadas del litoral de la isla. Toda esta área ha sido declarada por la Unión Europea como LIC (Lugar de Importancia Comunitaria) y ZEPA (Zona de Especial de Protección para las Aves). En este tramo de una notable riqueza geológica podremos descubrir parajes naturales de gran biodiversidad. Entre la vegetación, destacan por su peculiaridad los socarrells. Estos arbustos endémicos se caracterizan por su adaptación a las duras condiciones ambientales, que provoca el fuerte viento del norte en la zona. En las playas de Tirant, Cavalleria y Binimel•là podremos observar sendos sistemas dunares, que acogen importantes comunidades vegetales. Este tramo tiene un gran interés ornitológico, debido a que en esta zona habitan la mayor parte de las especies reproductoras de la isla, entre ellas el águila pescadora. A poca distancia de esta ruta podremos visitar el interesante yacimiento arqueológico de la ciudad romana de Sanicera. Otro destino cercano que no podemos perdernos es el faro de Cavalleria, desde sus espectaculares acantilados, de más de 80 metros de altura, tendremos una posición privilegiada desde donde admirar, los numerosos tonos azules que nos ofrece el mar mediterráneo.\n\nDesde el punto de vista ornitológico, este tramo es muy importante ya que en él habitan la mayor parte de las especies reproductoras de la isla. Destacan la zona húmeda de Binimel·là, las balsas de Lluriac y el puerto de Sanitja por la presencia de aves de rapiña, varias especies de patos, aves zancudas y limícolas.\n\nEl faro de Cavalleria está situado en el punto más septentrional de la isla, sobre los impresionantes acantilados del cabo de Cavalleria. Se inauguró en 1857, y fue el primer faro que se construyó en la costa norte de Menorca. Aunque su puesta en marcha supuso un descenso considerable de los naufragios en este tramo de costa, a principios del siglo XX fue necesaria la construcción de los faros de Punta Nati y Favàritx.\n\n¿Que me encontraré en este tramo?\n\nLa playa de Binimel·là es una playa de arena gruesa y tonalidades doradas, que cuenta con un sistema dunar en su parte posterior y un torrente que desemboca en el mar. Situada en el corazón de la Reserva Marina del Norte de Menorca, la riqueza de su fondo marino la convierte en un lugar ideal para hacer snorkel.\n\nAviso legalPolítica de privacidadAccesibilidad",
      "en": "This route runs along one of the best preserved sections of the island’s coast. The entire area has been declared a SCI (Site of Community Importance) by the EC, as well as being awarded an SPA (Special Protection Area) distinction for birds. This section is of great geological value, as there are many different natural environments where biodiversity is concentrated. Socarells are one type of vegetation resent on this section that is worth a special mention. One key characteristic of these endemic bushes is their ability to adapt to extreme weather conditions, provoked by the strong north wind. There are dune systems at the beaches of Tirant, Cavalleria and Binimel·là, which include important vegetation communities. This section is also very popular with bird watchers, as it is an important zone for breeding brids, such as the fisher eagle. A short diversion from this section, it is possible to visit the interesting archaeological remains of the Roman city of Sanicera, at the tiny fishermen’s port of Sanitja. Another attraction close by that shouldn’t be missed is the lighthouse, Far de Cavalleria (lighthouse). From the reathtaking 80 metre high cliffs, there are spectacular views of the Mediterranean Sea.\n\nFrom an ornithological point of view, this section is very important as it is a breeding ground for most of the island's birds. Important areas are the Binimel·là wetlands, the Lluriac ponds and Sanitja port, where you'll find birds of prey, ducks, marine birds and waders.\n\nCavalleria lighthouse is located on the northernmost tip of the island, on top of the massive cliffs of Cavalleria headland. It began operating in 1857 as the first lighthouse on the north coast of Menorca, and once in use, there were fewer shipwrecks along this stretch of the coastline. In the early 20th century, it was deemed necessary to build other lighthouses, in Punta Nati and Favàritx.\n\nWhat to expect on each stretch?\n\nBinimel·là is a beach of coarse golden hued sand, with a dune system at the back, and a torrent flowing down to the sea. It is a great place for snorkelling as the sea life is rich, located as it is in the heart of Marine Reserve on the north coast.",
      "de": "Kumuliertes positives Gefälle:\n\nKumuliertes negatives Gefälle:\n\nDiese Etappe verläuft entlang des best erhaltenen Küstenstreifens dieser Gegend. Dieses gesamte Gebiet wurde von der Europäischen Union zum LIC (Lugar de Importancia Comunitaria- im Interesse der Gemeinschaft schützenswerte Zone) und ZEPA (Zona de Especial Protección para las Aves – besondere Schutzzone für Vögel) erklärt. Auf diesem Abschnitt mit beachtlichem geologischem Reichtum entdecken wir Naturlandschaften mit großer Artenvielfalt. Unter den Pflanzen ist besonders der Dornlattich erwähnenswert. Diese endemischen Sträucher mussten sich den widrigen Umweltbedingungen anpassen, die durch den starken Nordwind verursacht werden. An den Stränden von Tirant, Cavalleria und Binimel-la befindet sich je ein reich bewachsenes Dünensystem. Da hier die meisten Brutvogelarten leben, unter ihnen der Fischadler, ist auf dieser Route besonders die ornithologische Vielfalt hervorzuheben. Nicht weit entfernt von dieser Route können wir die interessante archäologische Fundstelle der ehemals römischen Stadt Sanicera bestaunen. Ein ganz besonderer Ort dieser Wegstrecke und unbedingt zu besuchen, ist der Leuchtturm von Cavalleria. Umgeben von pittoresken, über 80m hohen Steilküsten gewährt er uns einen imposanten Blick über die zahlreichen Blautöne des Mittelmeeres.\n\nAus ornithologischer Sicht gesehen ist dieser Abschnitt besonders wichtig, da hier der Grossteil der zeugungsfähigen Spezien der Insel lebt. Vor allem die Feuchtzone von „Binimel·là“, die Teiche von „Lluriac“ y der Hafen „Sanitja“ beherbergen eine grosse Anzahl von Raubvögeln und verschieden Entenarten, sowie Stelz- und Watvögel.\n\nDer Leuchtturm von Cavalleria befindet sich am nördlichsten Punkt der Insel auf den eindrucksvollen Felsen des Kap Cavalleria. Er wurde 1857 eingeweiht und war der erste Leuchtturm an der Nordküste Menorcas. Auch wenn seine Inbetriebnahme die Zahl der Schiffsbrüche in diesem Bereich der Küste bedeutend verringerte, so wurde es doch im XX. Jahrhundert notwendig die Leuchttürme von Punta Nati und Favàritx zu bauen.\n\nWas kann ich auf jedem Streckenabschnitt entdecken?\n\nDer Strand von Binimel·là besteht aus grobem, goldfarbenem Sand mit einem Dünensystem im hinteren Teil und einem Bach der ins Meer fliesst. Direkt im Herzen des Meeresreservats der Nordküste gelegen, lädt sein grosser Artenreichtum zum Schnorcheln ein.\n\nRechtlicher HinweisPolítica de privacidadBarrierefreies Internet",
      "fr": "Cette étape se déroule sur une des zones les mieux conservées du littoral minorquin. Cette région a été déclarée SIC (Lieu d'Importance Communautaire) et ZPS (Zone de Protection Spéciale des Oiseaux) par l'Union Européenne. Ce tronçon est d'une richesse géologique évidente, et nous pourrons y découvrir des paysages d'une grande biodiversité. En ce qui concerne la végétation, on remarquera tout particulièrement les socarrells (polypores). Ces arbustes endémiques ont la particularité de s'adapter aux conditions hostiles que le vent du nord fait régner sur cette zone. Sur les plages de Tirant, de Cavalleria et de Binimel.là, nous pourrons observer des systèmes dunaires où croissent de nombreux végétaux. Ce tronçon est également très intéressant du point de vue ornithologique. Cette zone est habitée par la plupart des espèces reproductrices de l'île, au nombre desquelles on trouve l'aigle pêcheur. Non loin de là, nous pourrons visiter un intéressant site archéologique : celui de la ville romaine de Sanicera. A proximité, le phare de Cavalleria est un site qu'il ne faut pas manquer de visiter. Juché sur une incroyable falaise, haute de 80 mètres, il offre un point de vue exceptionnel pour admirer les camaïeux de bleu de la Méditerranée.\n\nD’un point de vue ornithologique, ce tronçon est très important puisque c’est ici qu’habitent la plupart des espèces reproductrices de l’île. Les zones les plus remarquables sont la zone humide de Binimel•là, les étangs de Lluriac et le port de Sanitja grâce à la présence d’oiseaux de proie, plusieurs espèces de canards et échassiers.\n\nHistoire et culture d’un chemin\n\nLe phare de Cavalleria se trouve sur la pointe la plus septentrionale de l’île, sur d’imposantes falaises au Cap de Cavalleria. Il a été inauguré en 1857 et il a été le premier phare construit sur la côte nord de Minorque. Même si c’est vrai que le nombre de naufrages a considérablement diminué dès qu’il a été en fonctionnement, d’autres phares ont dû être construits au XXème siècle : celui de Punta Nati et celui de Favàritx.\n\nSur cette étape, qu’est-ce que je vais voir?\n\nLa plage de Binimel•là est une plage de sable gros et aux tonalités dorées. Sur la partie arrière il y a un système dunaire et un torrent qui se jette à la mer. Elle se trouve en plein cœur de la Réserve marine du nord de Minorque et la richesse de ses fonds marins font d’elle un lieu idéal pour le schnorkel.\n\nAvis légalPolítica de privacidadAccessibilité",
      "it": "Dislivello positivo accumulato:\n\nDislivello negativo accumulato:\n\nQuesta tappa si snoda su una delle zone meglio conservate del litorale dell’isola. Tutta quest’area è stata dichiarata dall’Unione Europea zona LIC (Luogo d’Importanza Comunitaria) e ZEPA (Zona di Speciale Protezione per gli Uccelli). In questo tratto, caratterizzato da una notevole ricchezza ecologica, possiamo scoprire meraviglie naturali, dotate di una grande biodiversità. Tra la vegetazione, spiccano per la loro peculiarità i socarrells. Questi arbusti tipici sono caratterizzati dalla loro capacità di adeguamento alle dure condizioni ambientali, provocate dal forte vento del nord sulla zona. Sulle spiagge di Tirant, Cavalleria e Binimel•là potremo osservare i sistemi di dune, che ospitano importanti comunità vegetali. Questa parte ha un grande interesse ornitologico, per via del fatto che in questa zona vive la maggior parte delle specie riproduttive dell'isola, tra cui l'aquila pescatrice. A poca distanza da questo sentiero possiamo visitare l’interessante scavo archeologico della città romana di Sanicera. Un’altra meraviglia vicina che non possiamo di certo perderci è il faro di Cavalleria, e dai suoi spettacolari dirupi, con più di 80 metri d’altezza, avremo una posizione privilegiata da cui ammirare i vari toni di azzurro offerti dal mar mediterraneo.\n\nScopri l’ambiente naturale\n\nQuesto tratto è molto importante dal punto di vista ornitologico, poiché accoglie la maggior parte delle specie riproduttive dell’isola. Spiccano le piscine di Lluriac, la zona umida di Binimel·là e il porto di Sanitja per gli uccelli rapaci, varie specie di anatre, trampolieri e limicoli.\n\nIl faro di Cavalleria si trova nel punto più settentrionale dell’isola, sulle impressionanti scogliere di capo di Cavalleria. Venne inaugurato nel 1857 e fu il primo faro costruito sulla costa nord di Minorca. La sua messa in funzione ridusse notevolmente i naufragi su questo tratto di costa, tuttavia all’inizio del XX secolo fu necessario costruire anche i fari di Punta Nati e Favàritx.\n\nCosa posso trovare in questo tratto?\n\nLa spiaggia di Binimel·là è una spiaggia di sabbia grossa dalle tonalità dorate, che conta su un sistema dunoso nella parte posteriore e su un torrente che sfocia nel mare. Situata nel cuore della Reserva Marina del Norte de Menorca, la ricchezza del suo fondale marino la trasforma in un luogo ideale per lo snorkeling.\n\nAvviso legalePolítica de privacidadAccessibilità"
    }
  },
  {
    "id": 8998,
    "number": 6,
    "original_name": "Binimel·là - Els Alocs",
    "names": {
      "ca": "Binimel·là - Els Alocs",
      "es": "Binimel·là - Els Alocs",
      "en": "Binimel·là - Els Alocs",
      "de": "Binimel·là - Els Alocs",
      "fr": "Binimel·là - Els Alocs",
      "it": "Binimel·là - Els Alocs"
    },
    "descriptions": {
      "ca": "Desnivell positiu acumulat:\n\nDesnivell negatiu acumulat:\n\nEl tram discorre íntegrament per una costa verge. Els seus desnivells afavoreixen la creació de paisatges naturals únics. Un bon exemple el trobem a cala Pregonda on les roques d'origen volcànic, d'un blanc groguenc, li atorguen el seu conegut atractiu. Cala Barril, cala en Calderer, Binimel·là o Pregondó són algunes de les cales verges que anirem trobant pel camí. A les aigües d'aquesta zona es troba la reserva marina del Nord de Menorca, un espai marítim creat per a garantir la regeneració natural dels recursos i conservar els seu ecosistemes més representatius.\n\nCala en Calderer avui dia constitueix una petita platja amb un petit sistema dunar que s’estén en direcció sud. No obstant, només hem de mirar des de la platja cap a les parets rocoses del costat per veure fins a on arribava la platja fa uns milers d’anys, quan el nivell del mar també devia estar més amunt. Sobre un fons de roques fosques més antigues (paleozoiques) s’hi poden observar diversos nuclis de roca arenisca més clara (calcarenites), tots a la mateixa alçada. Són el que és coneix com a dunes fòssils, una mena de restes d’arena petrificats de l’antiga platja que hi devia haver en aquest indret.\n\nLa història de Menorca al tram\n\nDes d'aquest tram del Camí de Cavalls podem veure la talaia de s'Enclusa, ubicada al puig del seu nom, i construïda per evitar el perill d'incursions pirates. A conseqüència dels assalts del segle XVI, i davant el perill de noves incursions, durant el segle XVII es construïren diverses talaies per a vigilar la costa, i es fortificà l’illa amb una xarxa defensiva. El castell de Sant Felip al port de Maó, el castell de Sant Nicolau a Ciutadella o el de Sant Antoni a Fornells, en són bons exemples.\n\nQuè em trobaré en aquest tram?\n\nEnclavada en una de les Àrees Naturals d’Especial Interès més extenses de l’illa, la Cala Calderer és una platja d’arena blanca i fina, poc freqüentada a causa del seu difícil accés. Està envoltada d’un paisatge pelat, i hi trobem un parell de casetes de pescadors.\n\nAvís LegalPolítica de privacitatAccessibilitat",
      "es": "Desnivel positivo acumulado:\n\nDesnivel negativo acumulado:\n\nSus desniveles favorecen la formación de paisajes naturales únicos. Un buen ejemplo lo encontramos en Cala Pregonda, donde las rocas de origen volcánico de un color blanco amarillento, le otorgan su conocido atractivo. Cala Barril, Cala en Calderer, Binimel.là o Pregondó son algunas de las calas vírgenes que encontraremos durante el recorrido. En las aguas que bañan esta zona se ubica la Reserva Marina del Norte de Menorca; una delimitación del espacio marítimo, creada para incrementar la regeneración natural de los recursos y conservar sus ecosistemas más representativos.\n\nLa playa se vuelve pequeña\n\nCala en Calderer hoy en día constituye una pequeña playa con un pequeño sistema dunar que se extiende en dirección sur. Sin embargo, sólo tenemos que mirar desde la playa hacia las paredes rocosas de sus extremos para ver hasta donde llegaba la playa hace unos miles de años, cuando el nivel del mar también debía estar más arriba. Sobre un fondo de rocas oscuras más antiguas (paleozoicas) se pueden observar varios núcleos de roca arenisca más clara (calcarenitas), todos a la misma altura. Son lo que se conoce como dunas fósiles, un tipo de restos de arena petrificados de la antigua playa que debía haber en este lugar.\n\nDesde este tramo del Camí de Cavalls podemos ver la atalaya de s'Enclusa, ubicada en el monte de su mismo nombre, y construida para evitar el peligro de incursiones piratas. A consecuencia de los asaltos del siglo XVI, y ante el peligro de nuevas incursiones, durante el siglo XVII se construyeron varias atalayas para vigilar la costa, y se fortificó la isla con una red defensiva. El castillo de Sant Felip en el puerto de Maó, el castillo de Sant Nicolau en Ciutadella o el de Sant Antoni en Fornells, son buenos ejemplos.\n\n¿Que me encontraré en este tramo?\n\nSituada en una de las Áreas Naturales de Especial Interés más extensas de la isla, la Cala en Calderer es una playa de arena blanca y fina, poco frecuentada debido a su difícil acceso. Está rodeada de un paisaje árido, tan sólo destacan un par de casetas de pescadores.\n\nAviso legalPolítica de privacidadAccesibilidad",
      "en": "This stage of Camí de Cavalls travels through one of the most abrupt parts of the north coast, characterised by sloped terrain covering a long stretch of untouched coast. These steep slopes give rise to unique natural landscapes, such as those found at Cala Pregonda, where the yellow tinge of volcanic rocks attract attention. Other virgin coves on this section include Cala Barril, Cala en Calderer, Binimel·là or Pregondó. The coastal waters in this area form part of the North Minorcan Marine Reserve. This restricted area was created in order to increase the regeneration of natural resources and to ensure the preservation of its key ecosystems.\n\nCala en Calderer at present is a small beach with sand dunes stretching southwards. But if you stand on the beach and look up at the rock walls on either side, you can see where the level of sand was, thousands of years ago, when the level of the sea was much higher. The rocks are ancient darker rock formations (dating from the Palaeozoic) mixed in with clusters of lighter Calcarenite sandstone. They are fossil dunes, the fossilised remains of an ancient sandy beach that was once here.\n\nS’Enclusa watchtower can be seen from this stretch of the Camí de Cavalls, on top of S’Enclusa hill. It was built as protection from the threat of pirate attacks. A number of raids had occurred throughout the 16th century, and out of fear of further onslaughts, several watchtowers were built in the 17th century, to keep a lookout along the coastline. The island’s defence was further increased with the building of San Felipe castle in the port of Mahon, San Nicolas tower in Ciutadella and San Antonio fort in Fornells.\n\nWhat to expect on each stretch?\n\nCala en Calderer is located in the heart of one of the main Natural Areas of Special Interest of the island. The beach has fine white sand, and is hardly ever busy as the access is fairly difficult. The surrounding area is arid, broken up only by a couple of fishermen’s huts.",
      "de": "Kumuliertes positives Gefälle:\n\nKumuliertes negatives Gefälle:\n\nDiese Etappe des Camí de Cavalls verläuft entlang der wildesten und beeindruckendsten Küstenlinie im Norden der Insel; Steigungen und Gefälle wechseln sich ständig ab an diesem völlig unberührten Küstenstreifen. Das steile Relief der Gegend zeichnet ein einzigartiges Landschaftsbild. Ein gutes Beispiel hierfür finden wir in der Cala Pregonda, wo die vulkanischen, weißgelblichen Felsen der Landschaft eine zauberhafte Atmosphäre verleihen. Cala Barril, Cala en Calderer, Binimel·la und Cala Pregonda sind einige der unberührten Strände, die wir auf unserer Wanderung antreffen. In den Gewässern dieses Gebiets befindet sich das Meeresreservat von Menorcas Norden; eine Demarkation des Meeresraumes, die geschaffen wurde, um die natürliche Regenerierung der Ressourcen zu fördern und seine repräsentativsten Ökosysteme zu bewahren.\n\nDie Cala en Calderer ist ein schmaler, nach Süden ausgerichteter Strand mit einem kleinen Dünensystem. Aber man muss nur von hier aus die felsigen Seitenwände anschauen um zu sehen bis wohin der Strand vor einigen tausenden Jahren reichte, als der Wasserspiegel wohl auch noch viel höher war. Vor dem Hintergrung von dunklen und älteren Felsen (aus dem Paläozoikum) kann man verschiedene Bereiche von hellerem Kalkstein sehen, alles auf gleicher Höhe. Diese kennt man als fossile Dünen, eine Art versteinerter Sand von dem Strand den es hier wohl früher gab.\n\nDer Wachtturm von S’Enclusa\n\nDieser Abschnitt des Camí de Cavalls zeigt uns den Wachtturm von S’Enclusa der auf dem Hügel gleichen Namens erbaut wurde um Piratenangriffe zu vermeiden. Als Folge der Angriffe des XVI. Jahrhunderts und aus Angst vor neuen Attacken entstanden während des XVII. Jahrhunderts mehrere Wachttürme an der Küste und das Verteidigungsnetz der Insel wurde verstärkt. Die Burgen Sant Felip im Hafen von Maó, Sant Nicolau in Ciutadella oder Sant Antoni in Fornells sind gute Beispiele dafür.\n\nWas kann ich auf jedem Streckenabschnitt entdecken?\n\nDieser Strand mit feinem, weissen Sand befindet sich in einer der grössten Gebiete von besonderem Naturinteresse. Er ist wenig besucht da er schwer zu erreichen ist. Die Landschaft ist karg, es gibt nichts als ein paar Fischerhütten.\n\nRechtlicher HinweisPolítica de privacidadBarrierefreies Internet",
      "fr": "Cette étape du Camí de Cavalls se déroule dans une des régions les plus abruptes de la côte nord, où le relief présente une alternance d'élévations et de dépressions qui se succèdent sur une partie de la côte totalement vierge. Ces dénivellations produisent des paysages uniques en leur genre. On en trouve un bon exemple à Cala Pregonda, célèbre pour le charme très particulier de ses roches volcaniques d'un blanc teinté de jaune. Cala Barril, Cala en Calderer, Binimel.là ou encore Pregondó sont autant de criques sauvages que nous trouverons sur notre parcours. C'est dans les eaux qui baignent cette zone qu'est située la Réserve Marine du Nord de Minorque. Il s'agit d'une délimitation de l'espace maritime créée pour favoriser la régénération des ressources naturelles et préserver les écosystèmes les plus représentatifs.\n\nCala en Calderer avui dia constitueix una petita platja amb un petit sistema dunar que s’estén en direcció sud. No obstant, només hem de mirar des de la platja cap a les parets rocoses del costat per veure fins a on arribava la platja fa uns milers d’anys, quan el nivell del mar també devia estar més amunt. Sobre un fons de roques fosques més antigues (paleozoiques) s’hi poden observar diversos nuclis de roca arenisca més clara (calcarenites), tots a la mateixa alçada. Són el que és coneix com a dunes fòssils, una mena de restes d’arena petrificats de l’antiga platja que hi devia haver en aquest indret.\n\nHistoire et culture d’un chemin\n\nLa tour de guet de s’Enclusa\n\nDepuis ce tronçon du Camí de Cavalls, il est aussi possible de contempler la tour de guet de s’Enclusa, située sur la colline du même nom, elle a été construite pour éviter le danger des razzias pirates. Après les assauts du XVIème siècle et face au danger d’éventuelles nouvelles attaques, plusieurs tours de guet sur la côte ont été construites au XVIIème siècle et l’île a été fortifiée avec la création d’un réseau de défense. Le château de Sant Felip, au port de Maó, le château de Sant Nicolau à Ciutadella ou encore celui de Sant Antoni à Fornells en sont des exemples.\n\nSur cette étape, qu’est-ce que je vais voir?\n\nCette calanque se trouve sur une des Aires naturelles de spécial intérêt (ANEI) des plus grandes de l’île. Cala Calderer est une plage au sable blanc et fin, très peu fréquentée à cause de son accès difficile. Elle est entourée d’un paysage aride où on n’y trouve que quelques petites cabanes de pêcheurs.\n\nAvis légalPolítica de privacidadAccessibilité",
      "it": "Dislivello positivo accumulato:\n\nDislivello negativo accumulato:\n\nQuesta tappa del Camí de Cavalls (Cammino dei Cavalli) si svolge su una delle zone più scoscese della costa settentrionale, il rilievo, che intercala continue alture e depressioni del terreno, si apre completamente su un tratto di costa totalmente vergine. I vari dislivelli favoriscono la formazione di paesaggi naturali unici. Un buon esempio lo troviamo presso Cala Pregonda, dove le Nelle acque che bagnano questa zona, si trova la Riserva Marina del Nord di Minorca; una delimitazione dello spazio marittimo, creata per incrementare la rigenerazione naturale delle risorse e conservare gli ecosistemi più rappresentativi.\n\nScopri l’ambiente naturale\n\nCala en Calderer è, oggi, una piccola spiaggia con un piccolo sistema di dune che si estende in direzione sud. Nonostante ciò, ci basta guardare dalla spiaggia verso le pareti rocciose giusto accanto per vedere fino a dove arrivava la spiaggia migliaia di anni fa, quando il livello del mare doveva essere più alto. Su un fondale di rocce scure più antiche (paleozoiche), è possibile osservare differenti nuclei di roccia arenaria più chiara (calcareniti), tutti della stessa altezza. Sono conosciute come dune fossili, una specie di resti sabbiosi pietrificati dell'antica spiaggia che doveva trovarsi in questi luoghi.\n\nLa torre di vedetta di S'Enclusa\n\nDal tratto del Camí de Cavalls possiamo vedere la torre di vedetta di S'Enclusa, ubicata sul monte omonimo e costruita per evitare le incursioni dei pirati. Come conseguenza degli assalti del XVI secolo e davanti al pericolo di nuove incursioni, nel XVII secolo vennero costruite varie torri per vigilare la costa e l’isola fu fortificata con una rete di difesa. Ottimi esempi di queste costruzioni possono essere il castello di Sant Felip nel porto di Maó, il castello di Sant Nicolau a Ciutadella o quello di Sant Antoni a Fornells.\n\nCosa posso trovare in questo tratto?\n\nSituata in una delle Aree Naturali di Speciale Interesse più estese dell’isola, la Cala en Calderer è una spiaggia di sabbia bianca e fine, poco frequentata a causa del suo difficile accesso. È circondata da un paesaggio arido, in cui spiccano solo un paio di casette di pescatori.\n\nAvviso legalePolítica de privacidadAccessibilità"
    }
  },
  {
    "id": 8999,
    "number": 7,
    "original_name": "Els Alocs - Algaiarens",
    "names": {
      "ca": "Els Alocs - Algaiarens",
      "es": "Els Alocs - Algaiarens",
      "en": "Els Alocs - Algaiarens",
      "de": "Els Alocs - Algaiarens",
      "fr": "Els Alocs - Algaiarens",
      "it": "Els Alocs - Algaiarens"
    },
    "descriptions": {
      "ca": "Desnivell positiu acumulat:\n\nDesnivell negatiu acumulat:\n\nEl camí comença abandonant el macar dels Alocs per arribar als arenals de cala Pilar i Alfurí, espais al voltant dels quals es localitzen grans concentracions d'endemismes vegetals. L’aigua transparent d’un color blau intens i el contrast vermellós de les roques amb el groguenc de l’arena, fa evident que ens trobem davant d’un dels paisatges que més identifica la costa nord. Seguint el recorregut ens anirem trobant amb grans extensions de bosc, així com una gran diversitat d'espècies d'arbusts. Avançant per la línea de la costa, l’inconfusible aroma de la vegetació salabrosa de la zona ens farà adonar de la nostra arribada al Pla de Mar. En aquest punt el camí s’endinsa fins arribar a la Vall, un paratge dunar a través del qual arribarem a cala d’Algaiarens.\n\nCant del reietó cellablanca\n\nEn un tram d’aquesta etapa que discorre entre alzines, si es para atenció, es pot escoltar el cant del reietó cellablanca (Regulus igniacapilla). Amb un pes que difícilment supera els 5 grams, el reietó cellablanca és l’ocell més petit d’Europa. És una au migratòria, que acostuma a cobrir el trajecte del sud d’Europa al nord d’Àfrica.\n\nLa història de Menorca al tram\n\nEls blocaus d’Algaiarens ens recorden que la Guerra Civil va finalitzar a Menorca el febrer de 1939, quan es va pactar la rendició de l'illa, i molts menorquins fugiren amb el vaixell Carmen Picó i el creuer militar Devonshire des del port de Maó. Durant els primers anys del franquisme es produeix la repressió contra els vençuts: alguns són jutjats i executats, i molts empresonats durant anys.\n\nQuè em trobaré en aquest tram?\n\nPlatges d’Algaiarens o La Vall\n\nLes platges d’Algaiarens, o de La Vall, són un conjunt de dues platges verges, d’arena blanca i aigües transparents, situades en un entorn incomparable i d’alt valor natural, declarat Àrea Natural d’Especial Interès. La part posterior acull un sistema dunar i una petita zona humida.\n\nAvís LegalPolítica de privacitatAccessibilitat",
      "es": "Desnivel positivo acumulado:\n\nDesnivel negativo acumulado:\n\nEl camino abandona Els Alocs, playa de cantos rodados, para llegar a los arenales de cala del Pilar y Alfurí, aquí se concentran grandes cantidades de endemismos vegetales de la isla. Sus aguas transparentes de un color azul intenso y el contraste rojizo de sus rocas con el amarillento de la arena, evidencian que nos encontramos inmersos en uno de los paisajes que más identifica la costa norte de Menorca. Siguiendo el recorrido, nos encontraremos con grandes extensiones de bosque, así como con una gran diversidad de especies de arbustos. A medida que avanzamos por la costa, el inconfundible aroma de la vegetación saladar de la zona nos advierte de nuestra llegada al Pla de Mar. En este punto el camino se dirige hacia el interior para llegar a la Vall, un paisaje dunar a través del cual llegamos a la cala de Algaiarens.\n\nEn un tramo de esta etapa que discurre entre encinas, si se presta atención, se puede escuchar el canto del reyezuelo listado (Regulus ignicapilla). Con un peso que difícilmente supera los 5 gramos, el reyezuelo listado es el pájaro más pequeño de Europa. Es un ave migratoria, que suele cubrir el trayecto del sur de Europa en el norte de África.\n\nLos búnkeres de Algaiarens nos recuerdan que la Guerra Civil finalizó en Menorca en febrero de 1939, cuando se pactó la rendición de la isla, y muchos menorquines huyeron en el barco Carmen Picó y el crucero militar Devonshire desde el puerto de Maó. Durante los primeros años del franquismo se produce la represión contra los vencidos: algunos son juzgados y ejecutados, y muchos encarcelados durante años.\n\n¿Que me encontraré en este tramo?\n\nLas playas de Algaiarens, o de La Vall, son un conjunto de dos playas vírgenes, de arena blanca y aguas transparentes, situadas en un entorno incomparable y de alto valor natural, declarada Área Natural de Especial Interés. La parte posterior acoge un sistema dunar y una pequeña zona húmeda.\n\nAviso legalPolítica de privacidadAccesibilidad",
      "en": "This section is covers several different ecosystems and habitats along the route. After departing from the pebbles at El Alocs, the path leads to the sands of Cala del Pilar and Alfurí, which are home to a high concentration of endemic flora. The route crosses scenes that are typical of Minorca’s north coast, with views of crystal clear waters making a sharp contrast with the terracotta red of the rocks and the yellow sands. The path’s route leads through woods and past a wide variety of bush species. As the path advances, the unmistakable scent of sea air and saline vegetation indicates the arrival at Pla del Mar. The route then returns inland until it reaches La Vall, a dune system that leads to Cala Algaiarens.\n\nIf you listen carefully along this stretch among the holm oak trees, you’ll hear the song of the common firecrest (Regulus ignicapilla). Weighing barely more than 5 grams, the common firecrest is the smallest bird in Europe. It is migratory, flying from southern Europe to northern Africa.\n\nThe bunkers in Algaiarens are a reminder of the Civil War that ended here in February 1939 when the island surrendered and many Menorcans had to flee from the port of Mao on board the ship Carmen Picó and the naval cruiser Devonshire. There followed a repression during the first years of Franco’s regime in Spain, when some were sentenced to death, and many more imprisoned for years.\n\nWhat to expect on each stretch?\n\nThere are two beaches at Algaiarens, or La Vall. Both are totally unspoiled, with white sand and transparent waters. They are located in an area of unrivalled natural beauty, declared a Natural Area of Special Interest. At the back of the two beaches there are some sand dunes and a small wetland.",
      "de": "Kumuliertes positives Gefälle:\n\nKumuliertes negatives Gefälle:\n\nIm Verlaufe dieser Wanderstrecke wird man immer wieder neu überrascht von dem ständigen Landschaftswechsel. Der Weg verlässt Els Alocs, einen Strand mit runden Kieselsteinen, und erreicht den Sandstrand Pilar und Alfurí, hier finden wir eine große Ansammlung von endemischen Pflanzen der Insel. Wir befinden uns hier in einem Landschaftsbild, das mit seinem transparenten, tiefblauen Wasser und dem kontrastreichen Farbspiel zwischen dem Rot der Felsen und dem Gelbton des Sandes am eindruckvollsten den großen Reiz der Nordküste widerspiegelt. Wir folgen dem Weg und begegnen großen Waldflächen sowie vielen unterschiedlichen Straucharten. Der Küste folgend steigt uns der unverkennbare, von der Salz-Vegetation ausgehende Duft in die Nase und verrät, dass wir uns El Pla de Mar nähern. Dort angekommen führt uns der Weg ins Hinterland und erreicht La Vall, eine Dünenlandschaft, die wir durchqueren und zur Bucht Cala de Algaiarens kommen.\n\nDer Gesang des Sommergoldhähnchens\n\nAuf einem Teil dieser Strecke der zwischen Steineichen durchführt kann man, wenn man aufpasst, den Gesang des Sommergoldhähnchens (Regulus igniacapilla) hören. Mit einem Gewicht von weniger als 5 Gramm ist das Sommergoldhähnchen der kleinste Vogel Europas. Es ist ein Zugvogel der von Südeuropa nach Nordafrika zieht.\n\nDer spanische Bürgerkrieg und die Nachkriegszeit auf Menorca\n\nDie Bunker von Algaiarens erinnern uns daran dass der Bürgerkrieg auf Menorca im Februar 1939 endete, als die Kapitulation der Insel ausgehandelt wurde. Viele Menorquiner flohen mit dem Schiff Carmen Picó und dem Militärkreuzer Devonshire aus dem Hafen von Maó. Während der ersten Jahre des Franquismus fand die Repression gegen die Besiegten statt: einige wurden verurteilt und hingerichtet und viele wurden jahrelang eingesperrt.\n\nWas kann ich auf jedem Streckenabschnitt entdecken?\n\nPlatges d’Algaiarens o La Vall\n\nDie Strände von Algaiarens oder La Vall bestehen aus 2 unberührten Stränden mit weissem Sand und klarem Wasser. Sie liegen in einer unvergleichlichen Landschaft von grossem, natürlichem Wert, die zum Gebiet von besonderem Naturinteresse erklärt wurde. Im hinteren Teil gibt es ein Dünensystem und eine kleine Feuchtzone.\n\nRechtlicher HinweisPolítica de privacidadBarrierefreies Internet",
      "fr": "Nous allons aborder une étape dont la principale caractéristique est la diversité des habitats que nous rencontrerons au fur et à mesure de notre progression. Nous quitterons Els Alocs, une plage de galets, pour atteindre les étendues sablonneuses de cala del Pilar et d'Alfurí, où l'on trouve une grande concentration d'espèces végétales endémiques. Eaux transparentes d'un bleu intense, contraste entre le rouge des rochers et le sable jaune … tout concourt à démontrer que nous sommes au cœur d'un paysage typique de la côte nord de Minorque. En poursuivant notre route, nous trouverons de grandes étendues boisées et de nombreuses espèces d'arbustes. Un peu plus loin sur la côte, l'odeur caractéristique de la flore des marais salants nous indiquera que nous arrivons à Pla de Mar. A cet endroit, le chemin se dirige vers l'intérieur en direction de la Vall, où nous attend un paysage dunaire que nous traverserons pour arriver à la cala de Algaiarens.\n\nLe chant du roitelet à triple bandeau\n\nSur un bout de chemin de cette étape, parmi des chênes verts, il est possible d’entendre le chant du roitelet à triple bandeau (Regulus igniacapilla). Avec un poids de moins de 5 grammes, le roitelet à triple bandeau reste l’oiseau le plus petit d’Europe. Il s’agit d’un oiseau migratoire qui a pour habitude de faire le trajet du sud de l’Europe vers le nord de l’Afrique.\n\nHistoire et culture d’un chemin\n\nLa Guerre civile d’Espagne et l’après-guerre à Minorque\n\nLes bunkers d’Algaiarens sont là pour rappeler qu’à Minorque, la Guerre d’Espagne a pris fin le mois de février 1939 quand la reddition de l’île a été pactée. Beaucoup de minorquins se sont enfuis avec le bateau Carmen Picó et la croisière militaire Devonshire depuis le port de Maó. Pendant les premières années du franquisme, il y a eu une répression contre les vaincus : quelques-uns sont jugés et exécutés et d’autres, incarcérés pendant des années.\n\nSur cette étape, qu’est-ce que je vais voir?\n\nLes plages de Algaiarens, ou de La Vall, sont un ensemble de deux plages vierges au sable blanc et aux eaux transparentes. Situées dans un cadre incomparable d’une grande valeur naturelle qui a été déclaré Aire naturelle de spécial intérêt. Sur la partie postérieure des plages il y a un système dunaire et une petite zone humide.\n\nAvis légalPolítica de privacidadAccessibilité",
      "it": "Dislivello positivo accumulato:\n\nDislivello negativo accumulato:\n\nStiamo per iniziare una tappa caratterizzata da una grande varietà di habitat, che troviamo man mano che avanziamo lungo il percorso. Il cammino abbandona Els Alocs, spiaggia dagli spigoli arrotondati, per poi arrivare agli arenili di cala del Pilar e Alfurí, dove si concentrano grandi quantità di endemismi vegetali dell’isola. Le acque trasparenti di colore azzurro intenso e il contrasto rossiccio delle rocce costrapposte al giallo della sabbia pongono l’accento sul fatto che ci troviamo immersi in uno dei paesaggi che meglio rappresenta la costa settentrionale di Minorca. Continuando il percorso, ci troviamo dinanzi a grandi distese di boschi, con un'ampia varietà di specie di arbusti. Man mano che andiamo avanti sulla costa, l’inconfondibile aroma della vegetazione salina della zona ci avvisa dell’arrivo a Pla de Mar. A questo punto il sentiero si dirige verso l’interno per arrivare a Vall, un paesaggio di dune attraverso cui arriviamo alla cala di Algaiarens\n\nScopri l’ambiente naturale\n\nIn un tratto di questa tappa, che scorre tra le querce, se ci si sofferma con attenzione, è possibile ascoltare il canto del fiorrancino (Regulus ignicapillus). Con un peso che difficilmente supera i 5 grammi, il fiorrancino è l'uccello più piccolo d'Europa. Si tratta di un uccello migratore, che copre generalmente il tragitto dal sud Europa al nord Africa.\n\nI bunker di Algaiarens ci ricordano che la Guerra Civile terminò il mese di febbraio del 1939 a Minorca, anno della resa dell’isola, in cui molti abitanti del posto fuggirono sulla barca Carmen Picó e sulla nave militare Devonshire dal porto di Maó. Nei primi anni del franchismo il territorio subì la repressione contro i vinti: alcuni vennero condannati e giustiziati, altri arrestati e messi in prigione per anni.\n\nCosa posso trovare in questo tratto?\n\nLe spiagge di Algaiarens, o di La Vall, rappresentano un insieme di due spiagge vergini, dalla sabbia bianca e dalle acque trasparenti, situate in un ambiente incomparabile e dall’alto valore naturale, dichiarato Area Naturale di Speciale Interesse. La parte posteriore accoglie un sistema dunoso ed una piccola zona umida.\n\nAvviso legalePolítica de privacidadAccessibilità"
    }
  },
  {
    "id": 9000,
    "number": 8,
    "original_name": "Algaiarens - Cala Morell",
    "names": {
      "ca": "Algaiarens - Cala Morell",
      "es": "Algaiarens - Cala Morell",
      "en": "Algaiarens - Cala Morell",
      "de": "Algaiarens - Cala Morell",
      "fr": "Algaiarens - Cala Morell",
      "it": "Algaiarens - Cala Morell"
    },
    "descriptions": {
      "ca": "Cala Morell acull un dels jaciments prehistòrics més espectaculars de Menorca, format per un assentament costaner habitat durant l’edat de bronze (1400-1000 aC), i una necròpolis de catorze coves excavades a la roca. El poblat, situat a primera línia de mar, està delimitat per una muralla i format per tretze unitats d'habitació. La tècnica constructiva no és ciclòpia, com correspondria a les navetes d'habitació de l'època, sinó que és a base de petites pedres.",
      "es": "Cala Morell acoge uno de los yacimientos prehistóricos más espectaculares de Menorca, formado por un asentamiento costero habitado durante la edad de bronce (1400-1000 aC), y una necrópolis de catorce cuevas excavadas en la roca. El poblado, situado en primera línea de mar, está delimitado por una muralla y formado por trece unidades de habitación. La técnica constructiva no es ciclópea, como correspondería a las navetas de habitación de la época, sino que es a base de pequeñas piedras.",
      "en": "One of the most impressive prehistoric sites in Menorca is located in Cala Morell. It consists of a coastal settlement in use during the Bronze Age (1400-1000 BC) and of fourteen caves dug out of the rock forming a necropolis. The settlement is right on the coast, and consists of 13 dwellings surrounded by a wall. The dwellings were built using small stones, rather than the very large stones generally used for dwellings in those days (cyclopean masonry).",
      "de": "In Cala Morell findet sich eine der bedeutendsten prähistorischen Ausgrabungen von Menorca. Es handelt sich um eine Ansiedlung an der Küste die im Bronzezeitalter (1400-1000 v. Chr.) bewohnt war und eine Nekropole mit vierzehn in den Felsen gehauenen Höhlen. Die Siedlung, die direkt am Ufer liegt, hat dreizehn Wohneinheiten und ist umgeben von einer Stadtmauer. Die Bauweise ist nicht zyklopisch wie es damals bei den Wohn-Navetas üblich war, sondern es wurden kleine Steine verwendet.",
      "fr": "C’est à Cala Morell qu’on trouve un des sites préhistoriques des plus spectaculaires de Minorque. Il est composé d’une implantation côtière qui a été habitée à l’âge du bronze (1400 – 1000 av. J.-C.) et d’une nécropole de quatorze grottes creusées dans la roche. Le village, située en première ligne de mer, est délimité par une muraille et composé de treize unités d’habitation. La technique de construction de cyclope n’a pas été utilisée ici, comme c’était le cas pour d’autres habitations de l’époque mais plutôt une technique à partir de petites pierres.",
      "it": "Cala Morell ospita uno dei giacimenti preistorici più spettacolari di Minorca, formato da un insediamento costiero abitato durante l’età del bronzo (1400-1000 a.C.) e una necropoli composta da quattordici grotte scavate nella roccia. Il villaggio situato in riva al mare è delimitato da una muraglia e formato da tredici unità abitative. La tecnica di costruzione non è ciclopica, come potrebbe sembrare guardando le navicelle dell’epoca, ma si basa sull’utilizzo di piccole pietre."
    }
  },
  {
    "id": 9001,
    "number": 9,
    "original_name": "Cala Morell - Punta Nati",
    "names": {
      "ca": "Cala Morell - Punta Nati",
      "es": "Cala Morell - Punta Nati",
      "en": "Cala Morell - Punta Nati",
      "de": "Cala Morell - Punta Nati",
      "fr": "Cala Morell - Punta Nati",
      "it": "Cala Morell - Punta Nati"
    },
    "descriptions": {
      "ca": "Desnivell positiu acumulat:\n\nDesnivell negatiu acumulat:\n\nEstem al davant d'un tram del Camí de Cavalls, que es caracteritza per transcórrer per un paisatge modelat per la forta influència del vent de tramuntana. Es tracta d’un territori pla a excepció de la franja de cala Morell, on el barranc interromp la continuïtat del terreny. En els roqueters que ens trobem en el camí observarem una vegetació molt baixa, bàsicament formada per plantes herbàcies. A la zona de punta Nati sobresurt un far històric, construït durant el segle passat amb la finalitat d’evitar els nombrosos naufragis esdevinguts a causa dels forts temporals que castiguen aquesta zona de la costa. Durant aquest trajecte, apreciarem l'originalitat que ofereixen les diferents construccions tradicionals al paisatge rural. Les més representatives són les interminables fileres de paret seca, així com les barraques o els ponts de bens o de bestiar, on el ramat es refugia de les inclemències del temps.\n\nEn aquesta zona del nord de Menorca podem trobar espècies endèmiques com el romaní, el bruc, el xipell o la popular camamil·la de Maó, de muntanya o herba de Sant Joan (Santolina chamaecyyparissus subs. magonica), planta tradicionalment molt apreciada per les seves propietats medicinals. Floreix al final de la primavera i principi de l’estiu.\n\nLa història de Menorca al tram\n\nLes construccions de pedra seca configuren el paisatge menorquí com cap altre element, i li confereixen una personalitat única. La pedra seca és una tècnica tradicional de construcció, que consisteix a fer encaixar les pedres sense cap tipus de morter. A la zona entre Ciutadella i punta Nati, trobem diverses construccions d’aquest tipus destinades a usos ramaders, com les barraques i els ponts de bestiar.\n\nQuè em trobaré en aquest tram?\n\nEl bufador de Sa Torre Vella és un impressionant forat a la roca de 38 metres de profunditat. Es tracta d’una cavitat propera a la mar, per on hi puja un corrent d’aire, i segons la força i la direcció de les onades hi surten esquitxos d’aigua. Alerta de no caure, perquè no es veu fins que no hi som damunt!\n\nAvís LegalPolítica de privacitatAccessibilitat",
      "es": "Desnivel positivo acumulado:\n\nDesnivel negativo acumulado:\n\nDenominada la isla del viento, a menudo Menorca nos ofrece paisajes de carácter muy árido. Es el caso de este tramo, moldeado por la fuerte incidencia del viento del norte. La orografía de este territorio se caracteriza por su casi inapreciable desnivel, a excepción de la franja de Cala Morell cuyo barranco rompe con la suavidad del terreno. En los roquedales que aparecen en el camino, se observa una vegetación baja, que sustituye a los arbustos por plantas herbáceas. En la zona de Punta Nati sobresale su histórico faro, construido durante el siglo pasado, a fin de minimizar los numerosos naufragios que se daban debido a los fuertes temporales que azotan esta parte de la costa. Durante todo el trayecto, se pueden contemplar las diferentes construcciones tradicionales del paisaje rural menorquín, como ses barraques o es ponts de bens o de bestiar en cuyo interior se guarnece el ganado de las inclemencias del tiempo.\n\nEn esta zona del norte de Menorca podemos encontrar especies endémicas como el romero, el brezo, o la popular manzanilla de Maó, de montaña o hierba de San Juan (Santolina chamaecyyparissus subs. Magonica), planta tradicionalmente muy apreciada por las sus propiedades medicinales. Florece a finales de primavera y principios del verano.\n\nLas construcciones de piedra seca configuran el paisaje menorquín como ningún otro elemento, y le confieren una personalidad única. La piedra seca es una técnica tradicional de construcción, que consiste en hacer encajar las piedras sin ningún tipo de mortero. En la zona entre Ciutadella y punta Nati, encontramos varias construcciones de este tipo destinadas a usos ganaderos, como las barracas y los puentes de ganado.\n\n¿Que me encontraré en este tramo?\n\nGéiser marino de Sa Torre Vella\n\nEl géiser marino de Sa Torre Vella es un impresionante agujero en la roca de 38 metros de profundidad. Se trata de una cavidad cercana al mar, por donde sube una corriente de aire, y según la fuerza y la dirección de las olas salen salpicaduras de agua. Mucho cuidado al acercarnos, porque no se ve hasta que no estamos encima!\n\nAviso legalPolítica de privacidadAccesibilidad",
      "en": "Nicknamed the windy island, much of Minorca’s landscape is arid. That is the case here, as the strong influence of the fierce north wind has carved the terrain. Gentle slopes characterise the land, apart from at Cala Morell where the deep gorge marks a strong contrast against the smooth terrain. Along the rocky path there is low vegetation but no bushes, these are replaced by by herbaceous plants. Punta Nati has a historical lighthouse that was built during last century in order to reduce the vast number of shipwrecks caused when strong storms affected this part of the coast.There are many typical Minorcan rural buildings along the route,such as ses barraques or es ponts de bens or de bestiar where cattle and other livestock take shelter from fierce weather conditions.\n\nSeveral endemic species can be spotted in this area of northern Menorca, such as rosemary, heath, heather and the well known Menorcan cotton lavender (Santolina chamaecyyparissus subs. magonica), a plant much appreciated for its medicinal uses. It flowers in late spring and early summer.\n\nDry stone buildings shape the Menorcan countryside like no other feature, creating a very distinctive landscape. Traditional building techniques were to use only dry stone, fitting stones together using no mortar. There are a number of stone structures between Ciutadella and Punta Nati, which were used traditionally as shelters for livestock.\n\nWhat to expect on each stretch?\n\nThe blowhole located in Sa Torre Vella is an impressive hole in the rock, about 38m deep. It is very near the sea and blasts of air can blow up through the hole, and sometimes seawater as well, depending on the strength and direction of the waves. Watch out for it, as you don’t really see it until you are practically there.",
      "de": "Kumuliertes positives Gefälle:\n\nKumuliertes negatives Gefälle:\n\nMenorca wird die Insel des Windes genannt, und oft bestimmt eine öde Landschaft das Bild. Dies ist der Fall dieser Wanderstrecke, die von den Stürmen des starken Nordwindes geprägt ist. Hier gibt es ein fast nicht erkennbares Gefälle, mit Ausnahme der Schlucht von Morell, die diese harmonisch flachen Formen des Bodens durchbricht. In dem felsigen Gelände findet man eine niedrige Vegetation, bei der die Büsche durch Kräuterpflanzen ersetzt werden. In der Gegend von Punta Nati ragt der historische Leuchtturm empor, der im letzten Jahrhundert gebaut wurde, um weitere Schiffbrüche vor dieser oft vom Sturm heimgesuchten Küste zu verhindern. Auf der ganzen Strecke kann man die traditionellen Bauten der bäuerlichen Landschaft von Menorca erkennen, wie Ses Barraques, Es Pont de Bens oder Bestiar, Konstruktionen aus aufgetürmten Felsquadern, die den Weidetieren als Unterschlupf vor Unwettern dienen.\n\nIn diesem Gebiet im Norden Menorcas finden wir endemische Pflanzen wie Rosmarien, Heidekräuter, Besenheide oder die beliebte Kamille von Mahon oder Graues Heiligenkraut (Santolina chamaecyyparissus subs. magonica), eine Pflanze die sehr geschätzt ist wegen ihren heilenden Eigenschaften. Sie blüht Ende des Frühlings und zu Beginn des Sommers.\n\nDie Natursteinbauten gehören zur menorquinischen Landschaft und geben ihr wie kein anderes Element eine besondere Persönlichkeit. Die Bautechnik mit diesen Steinen ist Tradition und besteht darin die Steine ganz ohne zusätzliche Bau- oder Bindestoffe aufzuschichten. In der Gegend von Ciutadella und Punta Nati gibt es mehrere Bauten dieser Art die für das Vieh bestimmt waren, wie Scheunen und Tunnels unter den Wegen.\n\nWas kann ich auf jedem Streckenabschnitt entdecken?\n\nDer Bufador (Eruptionskanal) de Sa Torre Vella ist eine beeindruckende Spalte im Felsen von 38 Metern Tiefe. Es ist ein Hohlraum in Meeresnähe durch den ein Luftstrom aufsteigt und, je nach Wucht und Richtung der Wellen, Gischt hochspritzt. Vorsicht beim Näherkommen, man sieht das Loch erst wenn man schon fast daraufsteht!\n\nRechtlicher HinweisPolítica de privacidadBarrierefreies Internet",
      "fr": "Cette étape du Camí de Cavalls se caractérise par un paysage qui a été modelé par les fortes influences du vent de tramontane. Minorque, également appelée « l’île du vent », nous montre bien souvent des paysages arides. C’est ici le cas, sur cette étape qui a été façonnée par la forte influence du vent du nord. Il s’agit d’un tronçon avec un dénivelé presque imperceptible, sauf sur la partie de Cala Morell où un ravin vient casser cette douceur du terrain. Sur les parties rocailleuses qui apparaissent au long du chemin, pousse une végétation assez basse qui remplace les arbustes par des plantes herbacées. A Punta Nati, s’érige un phare chargé d’histoire. Il a été construit le siècle dernier afin de réduire le nombre de naufrages qui avaient lieu sur cette partie de la côte à cause des nombreuses tempêtes. Tout au long du trajet, on observe plusieurs constructions typiques du paysage rural minorquin, par exemple les barraques (des cabanes) ou les ponts de bens, des constructions qui servaient à mettre le bétail à l’abri en cas de mauvais temps.\n\nSur cette partie du nord de Minorque on y trouve des espèces endémiques comme le romarin, la bruyère et la bruyère à nombreuses fleurs, la camomille de Maó et de montagne et l’herbe de Saint-Jean (Santolina chamaecyyparissus subs. Magonica), une plante traditionnellement tres appreciée par ses vertus médicinales. Elle fleurit vers la fin du printemps et le début de l’été.\n\nHistoire et culture d’un chemin\n\nConstructions de pierre sèche\n\nLes constructions de pierre sèche modèlent le paysage de Minorque plus que n’importe quel autre élément en lui donnant une personnalité unique. La pierre sèche est une technique traditionnelle de construction qui consiste à emboîter les pierres sans aucun type de mortier. Sur la partie de Ciutadella et de Punta Nati il y a plusieurs constructions de ce type pour un usage agricole, comme les barraques et les ponts de bétail.\n\nSur cette étape, qu’est-ce que je vais voir?\n\nLe bufador de Sa Torre Vella est un impressionnant puits de 38 mètres de profondeur dans la roche. Il s’agit d’une cavité proche de la mer par où monte un courant d’air et, selon la force et la direction des vagues, en ressortent des éclaboussures d’eau. Il faut faire vraiment attention car c’est en s’approchant très près qu’on se rend compte qu’il s’agit du trou!\n\nAvis légalPolítica de privacidadAccessibilité",
      "it": "Dislivello positivo accumulato:\n\nDislivello negativo accumulato:\n\nDenominata l'isola del vento, spesso Minorca ci offre paesaggi di tipo arido, come nel caso di questo tratto, modellato dalla forte azione del vento del nord. L’orografia di questo territorio è caratterizzata da un dislivello quasi inesistente, ad eccezione della fascia di Cala Morell, il cui dirupo interrompe la levigatezza del terreno. Nelle zone rocciose che appaiono sul cammino, si osserva una vegetazione bassa che sostituisce gli arbusti con piante erbacee. Nella zona di Punta Nati spicca il faro storico, costruito nel corso del secolo scorso, al fine di ridurre i numerosi naufragi provocati dai forti temporali che si scagliano su questa parte della costa. Durante tutto il percorso, si possono contemplare le varie edificazioni tradizionali del paesaggio rurale di Minorca, come ses barraques o es ponts de bens o de bestiar al cui interno si ripara il bestiame durante le intemperie meteorologiche.\n\nScopri l’ambiente naturale\n\nIn questa zona del nord di Minorca, possiamo trovare specie endemiche come il rosmarino, il brugo, l'erica multiflora o la rinomata camomilla di Maó, di montagna o erba di Sant Joan (Santolina chamaecyyparissus subs. magonica), pianta tradizionalmente apprezzata per le sue proprietà medicinali. Fiorisce alla fine della primavera e all'inizio dell'estate.\n\nLe costruzioni in muro a secco configurano il paesaggio di Minorca come nessun altro elemento esistente al mondo, conferendole una personalità unica nel suo genere. Il muro a secco è una tecnica tradizionale di costruzione che consiste nell’incastrare le pietre senza malta. Nella zona tra Ciutadella e Punta Nati troviamo varie costruzioni di questo tipo destinate all’allevamento, come le capanne e i ponti per far passare gli animali.\n\nCosa posso trovare in questo tratto?\n\nIl Bufador de Sa Torre Vella è un’impressionante buca nella roccia di 38 metri di profondità. Si tratta di una cavità vicina al mare, dalla quale sale una corrente d’aria e da cui, a seconda della forza e della direzione delle onde, escono spruzzi d’acqua. Bisogna fare molta attenzione ad avvicinarcisi, perché non si vede finché non ci si ritrova sopra!\n\nAvviso legalePolítica de privacidadAccessibilità"
    }
  },
  {
    "id": 9002,
    "number": 10,
    "original_name": "Punta Nati - Ciutadella",
    "names": {
      "ca": "Punta Nati - Ciutadella",
      "es": "Punta Nati - Ciutadella",
      "en": "Punta Nati - Ciutadella",
      "de": "Punta Nati - Ciutadella",
      "fr": "Punta Nati - Ciutadella",
      "it": "Punta Nati - Ciutadella"
    },
    "descriptions": {
      "ca": "La pedra adquireix el seu màxim protagonisme durant aquest tram, tant en el paisatge com en el ferm del camí, que és especialment rocós. Tot i aquesta particularitat, podrem realitzar aquesta ruta sense dificultat, ja que el terreny és generalment pla, tan sols es veu alterat per petits canals excavats a la roca que condueixen a la mar. Aquest fenomen es manifesta en el cap de Bajolí, on és interessant prestar atenció a la vegetació litoral que creix en els pedregars, també en els penya-segats costaners ens trobarem amb espècies especialment vistoses.\n\nEn aquest recorregut pel litoral passarem per diverses cales, com la des Corbetar, on tindrem l'oportunitat d'admirar el pont d’en Gil, un pont de roca natural format pels embats de la mar, en les immediacions del qual es troba una cova d'uns tres-cents metres de profunditat. Des d’aquest punt, i fins arribar al port de Ciutadella, el Camí de Cavalls transcorre durant 5 km. Per carreteres asfaltades que ressegueixen el litoral.",
      "es": "La piedra adquiere el máximo protagonismo durante este tramo, ya que el camino por el que se transita es especialmente rocoso. A pesar de esta particularidad, se puede realizar esta ruta sin dificultad, ya que el perfil del terreno es generalmente llano, sólo se ve alterado por pequeños canales excavados en la roca que conducen al mar. Este hecho se hace especialmente patente en el Cap de Bajolí, donde merece la pena prestar atención a la vegetación litoral que crece en sus pedregales. Precisamente en los peñascos marítimos de este cabo podremos observar algunas especies vegetales especialmente vistosas.\n\nDurante el recorrido por el litoral llegaremos a diversas calas; como la Cala des Corbetar, desde donde podremos admirar el Pont d’en Gil, un puente de roca natural modelado por la erosión marítima, en cuyas inmediaciones se localiza una cueva de unos trescientos metros de profundidad. Desde este punto hasta el puerto de Ciutadella el Camí de Cavalls discurre durante 5 km por carreteras asfaltadas que bordean el litoral.",
      "en": "Stone plays a starring role along this section, as the path is particularly rocky. It is relatively easy to cover, however, because the profile is quite flat and only varies when passing small gorges dug into the rocks that lead to the sea. An example of this is Cap de Bajolí, where abundant coastal vegetation grows in the stony ground. Some of the most attractive flowering plants can be found here, among the rocky areas by the sea.\n\nThis section passes a series of coves, such as Cala des Corbetar, which is an ideal a place to admire Pont d’en Gil, a natural rock bridge created by the erosion of the sea with a 300 metre\ndeep cave nearby. From here, the Camí de Cavalls follows a five kilometre track of paved road that follows the coastline until reaching Ciutadella’s port.",
      "de": "Der Fels ist der größte Protagonist dieses Abschnitts, da der Weg hier besonders steinig ist. Trotz dieser Eigenheit ist diese Wegstrecke leicht begehbar, denn das Gelände ist vornehmlich flach, es wird nur von einigen in die Felsen gehauenen Kanäle unterbrochen, die bis ins Meer führen. Diese findet man besonders häufig am Cap de Bajoli, wo man speziell auf die in den Felsen wachsende Küstenvegetation achten sollte. Gerade in dieser direkt an der Küste gelegenen felsigen Landschaft sind besonders schöne Pflanzenarten zu sehen.\n\nIm Verlauf der Strecke gelangt man zu mehreren Buchten, wie z.B. Cala des Corbeta, von wo aus wir den Pont d’en Gil bewundern können, eine vom Meerwasser ausgewaschene natürliche Steinbrücke, die sich ganz in der Nähe einer dreihundert Meter tiefen Höhle befindet. Weiter geht es auf asphaltierter Straße etwa 5 km die Küste entlang bis zum Hafen von Ciutadella.",
      "fr": "La pierre est le principal protagoniste de ce tronçon , car le chemin que nous emprunterons est particulièrement rocailleux. En dépit de cette caractéristique, cette étape peut être parcourue sans grande difficulté, car le terrain y est généralement plat, à l'exception de quelques petits sillons creusés dans la roche en direction de la mer. Ce phénomène est particulièrement visible au Cap de Bajolí, où il sera intéressant d'observer la végétation littorale qui se développe sur les étendues rocheuses. Parmi les éboulis qui s'avancent dans la mer, nous pourrons observer quelques espèces végétales particulièrement intéressantes.\n\nAu cours de notre route sur le littoral, nous trouverons plusieurs criques, comme celle des Corbetar,d'où nous pourrons admirer le Pont d'en Gil, une arche rocheuse modelée par l'érosion marine, près de laquelle se trouve une grotte profonde de trois cents mètres. Du Pont d'en Gil au port de Ciutadella, le Camí de Cavalls continue pendant 5 km sur les routes asphaltées qui bordent le littoral.",
      "it": "La pietra acquisisce il massimo protagonismo in questo tragitto, poiché il cammino su cui si transita è particolarmente roccioso. Nonostante questa peculiarità si può compiere il percorso senza difficoltà, dato che il profilo del suolo è generalmente piano, alterato solo da piccoli canali scavati nella roccia che portano al mare. Questo fatto è particolarmente evidente presso il Cap de Bajolí, dove vale la pena prestare attenzione alla vegetazione del litorale che cresce sulle sue sassaie. Proprio sui rilievi marittimi di questo capo potremo osservare determinate specie vegetali, particolarmente appariscenti.\n\nDurante il percorso lungo il litorale arriveremo a varie calette, come ad esempio la Cala des Corbetar, da dove potremo ammirare il Pont d’en Gil, un ponte di roccia naturale modellato dall'erosione marittima, nei cui pressi si trova la grotta di circa trecento metri di profondità. Da questo punto fino al porto di Ciutadella il Camí de Cavalls (Cammino dei Cavalli) si stende per 5 km lungo strade asfaltate che fiancheggiano il litorale."
    }
  },
  {
    "id": 9003,
    "number": 11,
    "original_name": "Ciutadella - Cap d'Artrutx",
    "names": {
      "ca": "Ciutadella - Cap d'Artrutx",
      "es": "Ciutadella - Cap d'Artrutx",
      "en": "Ciutadella - Cap d'Artrutx",
      "de": "Ciutadella - Cap d'Artrutx",
      "fr": "Ciutadella - Cap d'Artrutx",
      "it": "Ciutadella - Cap d'Artrutx"
    },
    "descriptions": {
      "ca": "Ciutadella - Cap d'Artrutx\n\nDesnivell positiu acumulat:\n\nDesnivell negatiu acumulat:\n\nAquest tram, de relleu pràcticament pla, discorre per la part meridional de la costa de ponent de l'illa. El camí comença al port i creua Ciutadella, la ciutat més occidental de l’illa de Menorca. No deixarem l’asfalt fins que abandonem cala Blanca, a 4 km de l’inici de l’etapa. Aquesta platja d'arena blanca i fina, està envoltada d'uns penya-segats baixos, a la vorera dels quals creix una abundant vegetació dunar. Al fons d’aquesta platja s’hi localitzen les restes d'una naveta d'habitació, construïda durant el període pretalaiòtic (2000-1500 aC), mostra representativa dels primers assentaments humans de l'illa. A mesura que anem fent camí, podrem observar una gran diversitat paisatgística, que ens oferirà l'oportunitat d'apreciar diferents tipus de vegetació. Una altra vegada destacarem els socarrells, uns característics arbusts endèmics capaços de desenvolupar-se en els terrenys costaners pobres i sotmesos a la saladura. Si fem aquesta ruta durant la primavera, la natura ens obsequiarà amb la presència de plantes en floració, les orquídies destaquen de les altres pels seus intensos colors. El nostre camí es dirigeix un altre cop cap a l'interior, on minva la influència de la mar en la vegetació, així podrem observar el creixent protagonisme del bosc.\n\nA la part central d’aquest tram, entre cala Blanca i cala en Bastó, trobarem una bona representació de marina baixa de xipell (Erica multiflora) i romaní (Rosmarinus officinalis) amb alguns redols de sivines (Juniperus phoenicea).\n\nLa història de Menorca al tram\n\nEl castell de Sant Nicolau és una torre de defensa costanera, construïda per l'enginyer militar José Castellón, entre 1680-1682. És de planta octogonal amb un fossat que l’envolta i amb un pont davant la porta. Edificada amb carreus de marès i reblerta de pedra i morter, al seu interior una columna central sosté la volta per suportar de 6 a 8 peces d'artilleria.\n\nQuè em trobaré en aquest tram?\n\nCiutadella combina l’encant del seu passat medieval i senyorial amb el dinamisme d’una ciutat moderna. L’essència mediterrània del seu port i la bellesa dels carrers i places del nucli antic, plens de bells palaus i monuments, ens conviden a passejar i a descobrir el seu ric patrimoni històric i cultural.\n\nAvís LegalPolítica de privacitatAccessibilitat",
      "es": "Ciutadella - Cap d'Artrutx\n\nDesnivel positivo acumulado:\n\nDesnivel negativo acumulado:\n\nEste tramo, de relieve prácticamente plano, discurre por la parte meridional de la costa oeste de la isla. Se inicia en el puerto y cruza Ciutadella, la ciudad más occidental de la isla de Menorca. No dejaremos el asfalto hasta abandonar Cala Blanca a 4 km del inicio de la etapa. Esta popular playa de fina y blanca arena está rodeada por unos pequeños acantilados, en cuya ribera, crece una abundante vegetación dunar. En el fondo de la playa se localizan los restos de una naveta de habitación, construida durante el periodo pretalayótico (2000-1500 a.C.), muestra representativa de los primeros asentamientos humanos en la isla. A medida que vamos avanzando por el camino, vamos descubriendo una gran diversidad paisajística, tendremos la oportunidad de apreciar interesantes tipos de vegetación, entre los que destacan los arbustos endémicos llamados socarrells. Si realizamos esta ruta en primavera, la naturaleza nos obsequiará con la presencia de numerosas plantas en floración, las orquídeas destacan por sus vistosos y llamativos colores. Siguiendo nuestro recorrido hacia el interior del territorio, podemos apreciar como disminuye la influencia del mar sobre la vegetación. Comprobamos así, cómo la zona boscosa va ganando terreno progresivamente.\n\nEn la parte central de este tramo, entre cala Blanca y cala en Bastó, encontraremos una buena representación de marina baja de brezo (Erica multiflora) y romero (Rosmarinus officinalis) con algunas agrupaciones de sabina negral (Juniperus phoenicea).\n\nEl castillo de Sant Nicolau es una torre de defensa costera, construida por el ingeniero militar José Castellón, entre 1680 hasta 1682. Es de planta octogonal con un foso que lo rodea y con un puente ante la puerta. Edificado con sillares de piedra arenisca y relleno de piedra y mortero, en su interior una columna central sostiene la vuelta para soportar de 6 a 8 piezas de artillería.\n\n¿Que me encontraré en este tramo?\n\nCiutadella combina el encanto de su pasado medieval y señorial con el dinamismo de una ciudad moderna. La esencia mediterránea de su puerto y la belleza de las calles y plazas del casco antiguo, llenos de bellos palacios y monumentos, nos invitan a pasear y descubrir su rico patrimonio histórico y cultural.\n\nAviso legalPolítica de privacidadAccesibilidad",
      "en": "Ciutadella - Cap d'Artrutx\n\nThis section, which is essential flat, follows the southern coastline at the western end of Minorcan. It starts at the port and crosses Ciutadella, Minorca’s most westerly town, continuing along paved roads until Cala Blanca, some four kilometres from the beginning of the route. The beach here is a popular one, with fine white sands. It is surroundd by low cliffs that have dune vegetation lining the top. At the end of the beach, there are the remains of a naveta. It was built during the pre-Talayotic period (2000-1500 BC) and is evidence of the first human settlers on the island. Advancing along the path, there are several different ecosystems inhabited by many interesting plant species, the endemic thorny bush, socarrell, is one example. In the spring, walkers may be able to spot the presence of blossoming orchids, in dazzling and attractive colours. Heading inland, where the sea’s influence on the land declines, woodlands begin to gain ground.\n\nIn the central part of this section, between Cala Blanca and Cala en Bastó, we find a range of ground cover and creeping plants such as heathers (Erica multiflora) and rosemary (Rosmarinus officinalis) with some examples of Phoenician juniper (Juniperus phoenicea).\n\nSant Nicolau is a coastal defence tower, built by the military engineer José Castellón between 1680 and 1682.  It is octagonal in shape, built with sandstone blocks and stone and mortar. There is a moat round it with a bridge over the moat; the roof inside is vaulted; a central column holds up the ceiling. There would be six or eight piece battery on the top.\n\nWhat to expect on each stretch?\n\nCiutadella is a blend of medieval aristocratic charm and modern-day energy. The port is very Mediterranean and the old town is rich in historic and cultural heritage. It is a warren of streets and squares crammed with beautiful mansions and monuments which are a delight to explore.",
      "de": "Ciutadella - Cap d'Artrutx\n\nKumuliertes positives Gefälle:\n\nKumuliertes negatives Gefälle:\n\nDiese Wanderstrecke ist sehr flach und durchläuft den südlichen Teil der Westküste der Insel. Sie beginnt im Hafen und läuft durch Ciutadella, der am weitesten im Westen gelegenen Stadt der Insel Menorca. Wir gehen etwa 4 km weiter auf der Asphaltstrasse bis zur Bucht Cala Blanca. Dieser beliebte Strand mit feinem weißem Sand wird von einer sanften Felsenlandschaft eingesäumt, an den Ufern wächst üppige Dünenvegetation. Am Ende des Strandes befinden sich die Überreste einer Wohn-Naveta aus der prätalayotischen Epoche (2000 – 1500 v.Chr.), ein charakteristischer Beweis der ersten menschlichen Ansiedlungen auf der Insel. Je weiter wir auf unserer Wanderung vorwärts kommen, entdecken wir die große landschaftliche Vielfalt und wir können interessante Pflanzenarten bewundern, unter ihnen besonders den endemischen Dornlattich. Macht man die Wanderung im Frühling, wird man von der Natur mit vielen blühenden Blumen überrascht, besonders die Orchideen bezaubern uns mit ihrer Schönheit und Farbenpracht. Wir gehen nun ins Hinterland und können feststellen, wie der Einfluss des Meeres auf die Vegetation abnimmt und der Wald sich mehr und mehr verdichtet.\n\nIn der Mitte diese Etappe finden wir zwischen „Cala Blanca“ und „Cala en Bastó“ ein gutes Beispiel von niedriger Vegetation aus Vielblütiger Heide (Erica multiflora) und Rosmarin (Rosmarinus officinalis) und kleinen Gruppen von Phönizischem Wacholder (Juniperus phoenicea).\n\nDie Burg Sant Nicolau ist ein Küstenwehrturm, der zwischen 1680 und 1682 von dem Militäringenieur José Castellón errichtet wurde. Sie hat einen oktogonalen Grundriss mit einem Graben aussenrum und einer Brücke vor dem Eingang. Erbaut wurde sie mit Blöcken aus Sandstein und einer Füllung aus Steine und Mörtel. In ihrem Inneren hält eine Mittelsäule das Gewölbe, um 6 bis 8 Artilleriegeschütze zu tragen.\n\nWas kann ich auf jedem Streckenabschnitt entdecken?\n\nCiutadella kombiniert mit Anmut ihre mittelalterliche und noble Vergangenheit mit der Dynamik einer modernen Stadt. Die mediterrane Essenz ihres Hafens und die Eleganz der Strassen und Plätze in der Altstadt, voll von prachtvollen Palästen und Monumenten, laden zu einem Rundgang ein um ihr reiches historisches und kulturelles Erbe zu entdecken.\n\nRechtlicher HinweisPolítica de privacidadBarrierefreies Internet",
      "fr": "Ciutadella - Cap d'Artrutx\n\nCette étape, au relief pratiquement plat, passe par la partie méridionale de la côte ouest de l’île. Elle débute au port et traverse la ville de Ciutadella, la plus occidentale de l’île de Minorque. Le Camí continue sur le bitume jusqu’après Cala Blanca, à 4 km du début de l’étape. Cette plage au sable blanc et fin, très connue, est entourée de petites falaises au bord desquelles pousse une généreuse végétation dunaire. Au fond de la plage il y a des restes d’une nef d’habitation, construite à l’époque pretalayotique (2000 – 1 500 av. J-C), un échantillon représentatif des premières implantations humaines à Minorque. Au fur et à mesure que le chemin avance, vous allez découvrir une grande diversité de paysages avec plusieurs types de végétation, parmi lesquels il convient de souligner les socarrells (launea cerviconis). Au printemps, cette partie du Camí de Cavalls est toujours très fleurie, avec les orchidées qui ressortent grâce à leurs vives couleurs. En continuant vers l’intérieur des terres, vous verrez comment l’influence de la mer sur la végétation diminue. Ici, les parties de bois gagnent de plus en plus de terrain.\n\nSur la partie centrale de cette étape, entre cala Blanca et cala en Bastó, il y a une zone importante de garrigue basse de bruyère (Erica multiflora) et romarin (Rosmarinus officinalis) avec quelques regroupements de genévrier de phénicie (Juniperus phoenicea).\n\nHistoire et culture d’un chemin\n\nLe château de Sant Nicolau est une tour de défense côtière construite par l’ingénieur militaire José Castellón entre 1680 et 1682. Elle a une base octogonale avec une douve et un pont devant la porte. Il a été bâti avec des pierres de taille de grès avec pierre et mortier. A l’intérieur, il y a une colonne centrale qui porte la voûte capable de supporter de 6 à 8 pièces d’artillerie.\n\nSur cette étape, qu’est-ce que je vais voir?\n\nCiutadella associe parfaitement le charme de son passé médiéval et seigneurial avec le dynamisme d’une ville moderne. L’essence méditerranéenne de son port, la beauté de ses rues et places de la vieille ville, qui foisonnent de très beau palais et monuments, nous invitent à la balade et à découvrir son riche patrimoine historique et culturel.\n\nAvis légalPolítica de privacidadAccessibilité",
      "it": "Ciutadella - Cap d'Artrutx\n\nDislivello positivo accumulato:\n\nDislivello negativo accumulato:\n\nQuesto tratto, dal rilievo praticamente pianeggiante, si snoda lungo la parte meridionale della costa ovest dell'isola. Ha inizio nel porto e attraversa Ciutadella, la città più occidentale dell’isola di Minorca. Non ci allontaneremo dall'asfalto se non dopo aver abbandonato Cala Bianca a 4 km dall’inizio della tappa. Questa famosa spiaggia di sabbia sottile e candida è circondata da piccole scogliere, sulla cui riva cresce un’abbondante vegetazione delle dune. Al fondo della spiaggia vi sono i resti di una struttura di abitazione costruita durante il periodo pretalaiotico (2000-1500 a.C.), esemplare rappresentativo dei primi insediamenti umani sull’isola. Man mano che andiamo avanti su questo sentiero scopriamo una grande varietà di paesaggi ed abbiamo l’opportunità di ammirare interessanti tipi di vegetazione, tra cui spiccano gli arbusti endemici, detti socarrells. Se facciamo questo percorso in primavera, la natura ci omaggerà con la presenza di numerose piante fiorite, tra cui le orchidee che spiccano per i loro colori vivaci e splendidi. Seguendo questo percorso verso l’interno del territorio, possiamo notare come diminuisce l’influsso del mare sulla vegetazione. Vedremo, infatti, che la zona boscosa acquista poco a poco terreno.\n\nScopri l’ambiente naturale\n\nNella parte centrale di questo tratto, tra Cala Blanca e Cala en Bastó, si trova un ottimo esempio di marina bassa di erica (Erica multiflora) e rosmarino (Rosmarinus officinalis), con qualche raggruppamento di ginepro fenicio (Juniperus phoenicea).\n\nIl castello di Sant Nicolau è una torre di difesa costiera costruita dall’ingegnere militare José Castellón tra il 1680 e il 1682. La pianta è ottagonale e vanta un fossato che la circonda con un ponte davanti all’entrata. È stato costruito con pietre arenarie angolari e riempito con pietre e calce, e al suo interno si trova una colonna centrale che sorregge la volta per sostenere da 6 a 8 pezzi di artiglieria.\n\nCosa posso trovare in questo tratto?\n\nCiutadella combina il fascino della storia medievale e feudale con il dinamismo di una città moderna. Il carattere mediterraneo del suo porto e la bellezza delle strade e delle piazze del centro antico, piene di bei palazzi e monumenti, sono invitanti per passeggiare e scoprire il ricco patrimonio storico e culturale.\n\nAvviso legalePolítica de privacidadAccessibilità"
    }
  },
  {
    "id": 9004,
    "number": 12,
    "original_name": "Cap d'Artrutx - Cala en Turqueta",
    "names": {
      "ca": "Cap d'Artrutx - Cala en Turqueta",
      "es": "Cap d'Artrutx - Cala en Turqueta",
      "en": "Cap d'Artrutx - Cala en Turqueta",
      "de": "Cap d'Artrutx - Cala en Turqueta",
      "fr": "Cap d'Artrutx - Cala en Turqueta",
      "it": "Cap d'Artrutx - Cala en Turqueta"
    },
    "descriptions": {
      "ca": "Cap d'Artrutx - Cala en Turqueta\n\nDesnivell positiu acumulat:\n\nDesnivell negatiu acumulat:\n\nEn aquesta ruta podrem admirar la bellesa de l'extrem més occidental de la costa meridional de l'illa. El relleu pràcticament pla d’aquest recorregut ens ofereix l'oportunitat de gaudir d'un plàcid passeig a la vorera de la mar. Una vegada haurem deixat enrere la urbanització del Son Xoriguer, anirem trobant un paisatge constituït per la combinació d'amplis roquissars i de les suaus depressions de les petites cales que es van succeint al llarg del recorregut. Es tracta d'un ambient diferenciat on potser amb una mica de sort, podem observar diverses aus aquàtiques com les que es troben a la zona humida del prat de Bellavista, proper a Son Saura. Comprovarem també, l'estreta relació que manté la mar amb la vegetació del litoral, que com en altres etapes conviu directament amb el salobre. Arribant a cala en Turqueta començarem a trobar boscos d'alzines, que ens acompanyaran al llarg d'uns quants trams a tots els barrancs que desemboquen al mar. Durant la ruta podrem observar sa Talaia d’Artrutx (segle XVII), una torre de vigilància des de la qual s'alertava, segles enrere, de la presència de possibles invasors a la zona.\n\nEls boscos propis de Menorca són l’alzinar i l’ullastrar. L’ullastrar menorquí (Ass. Prasio-Oleetum), a diferència de l’alzinar, ocupa els sòls més pobres i pedregosos, més propers a la costa i més tocats per la tramuntana. A l’ullastre l’acompanyen els aladerns (Plyllirea spp.), la mata de llentiscle (Pistacia lentiscus) i fins a tres espècies d’esparregueres (Aspargus spp.).\n\nLa història de Menorca al tram\n\nTalaia del cap d'Artrutx o de sa Marjal\n\nTorre de defensa construïda pels espanyols durant el segle XVII, de forma cilíndrica amb una base lleugerament inclinada. Edificada amb pedra i morter, i amb arrebossat de calç i arena, actualment està mig enterrada en la runa de les construccions adossades. Vora la talaia es veu un antic cos de guàrdia, un aljub i un parell de cisternes per recollir aigua. També hi ha cases i estables, que són de construcció moderna, possiblement de principis del segle XX.\n\nQuè em trobaré en aquest tram?\n\nEs Talaier és una petita platja verge i paradisíaca, situada a uns 20 minuts caminant des de la platja de Son Saura. Està envoltada de petites formacions rocoses i les seves aigües són cristal·lines i de gran puresa. El seu nom deriva de la talaia d’Artrutx, una antiga torre de vigilància propera a la cala.\n\nAvís LegalPolítica de privacitatAccessibilitat",
      "es": "Cap d'Artrutx - Cala en Turqueta\n\nDesnivel positivo acumulado:\n\nDesnivel negativo acumulado:\n\nDurante esta ruta podremos admirar la belleza que nos descubre el extremo más occidental de la costa sur de la isla. El terreno prácticamente plano por el que transcurre el camino, y los acantilados de baja altura, nos ofrecen la oportunidad de disfrutar de un plácido paseo a orillas del mar. Al dejar atrás la urbanización de Son Xoriguer, podremos observar un paisaje natural, que en este tramo del Camí de Cavalls consiste básicamente en amplias zonas de roquedales litorales, alternados con las suaves depresiones que forman las pequeñas calas que van apareciendo a lo largo del recorrido. En algunas de las playas de este tramo encontramos una abundante vegetación dunar. Detrás de la playa de Son Saura destaca la zona húmeda del Prat de Bellavista que sirve de refugio a numerosas aves acuáticas. Comprobaremos la estrecha relación que mantiene el Mediterráneo con la vegetación del litoral. Estas plantas, auténticas supervivientes, pueden llegar a convivir a diario en contacto directo con el viento y la salinidad. Llegando a Cala en Turqueta empezaremos a ver algunos bosques de encinas, que nos acompañarán a lo largo de la costa en todos los barrancos que desembocan en el mar. Durante la ruta podremos observar la Talaia d’Artrutx (siglo XVII); torre de vigilancia desde la que se alertaba, siglos atrás, de la presencia de posibles invasores en la zona.\n\nLos bosques propios de Menorca son los de encinas y acebuches. El acebuche (Ass. Prasio-Oleetum), a diferencia de la encina, ocupa los suelos más pobres y pedregosos, más cercanos a la costa y más tocados por la tramontana. Al acebuche lo acompañan los aladiernos (Plyllirea spp.), la mata de lentisco (Pistacia lentiscus) y hasta tres especies de esparragueras (Asparagus spp.).\n\nAtalaya del cap d'Artrutx o de sa Marjal\n\nTorre de defensa construida por los españoles durante el siglo XVII, de forma cilíndrica con una base ligeramente inclinada. Edificada con piedra y mortero, y con enlucido de cal y arena, actualmente está medio enterrada en los escombros de las construcciones adosadas. Cerca de la atalaya se ve un antiguo cuerpo de guardia, un aljibe y un par de cisternas para recoger agua. También hay casas y establos, que son de construcción moderna, posiblemente de principios del siglo XX.\n\n¿Que me encontraré en este tramo?\n\nEs Talaier es una pequeña playa virgen y paradisíaca, situada a unos 20 minutos andando desde la playa de Son Saura. Está rodeada de pequeñas formaciones rocosas y sus aguas son cristalinas y de gran pureza. Su nombre deriva de la atalaya de Artrutx, una antigua torre de vigilancia cercana a la cala.\n\nAviso legalPolítica de privacidadAccesibilidad",
      "en": "Cap d'Artrutx - Cala en Turqueta\n\nThis route takes walkers past the beautiful areas on Minorca’s most westerly point on the south coast. The route is almost completely flat, and this combined with the low cliffs makes the path ideal for a peaceful stroll along the seaside. After leaving the resort of Son Xoriguer, the natural landscape changes to combine with extensive rock broken up by small coves; some of these beaches have rich dune foliage and the Prat de Bellavist marsh is worth a mention. Situated just behind Son Saura beach, this marsh is a shelter for many water birds. This route provides the opportunity to observe the relationship between the Mediterranean and coastal vegetation. The plants are an extraordinary example of natural survival, as they are capable of withstanding the daily force of wind and salt. At Cala en Turqueta, oak woods come into view, a landscape that will accompany the path along the south coast at every gorge that leads into the sea. One landmark of interest is Sa Talaia d’Artrutx (17th century); a defence turret that was used in the past to alert islanders of possible invaders.\n\nMinorca's forests are largely oak and olives. The olive tree (Ass. Prasio-Oleetum), in contrast to the oak, grows in poor, stony soil closer to the coast and areas more affected by the north wind. In addition to the olive, there are phillyrea (Plyllirea spp.), mastic (Pistacia lentiscus) and up to three species of asparagus (Aspargus spp.).\n\nCap d'Artrutx or Sa Marjal watch tower\n\nThe watch tower was built by the Spanish during the 17th century. Built out of stone and mortar and rendered with lime and sand, it is cylindrical in shape and constructed on a slight slope. It is at present half buried under rubble from adjacent buildings. Nearby are the remains of a guard’s room, a water reservoir and a couple of water collecting tanks. There are also some houses and stables nearby, possibly dating from the early 20th century.\n\nWhat to expect on each stretch?\n\nEs Talaier is a small beach located about 20 minutes walk from Son Saura. It is quite unspoiled and idyllic, framed by small rocky outcrops. The sea is particularly transparent and clean. The cove was named after an ancient watch tower located nearby, which is known as atalaya de Artrutx,",
      "de": "Cap d'Artrutx - Cala en Turqueta\n\nKumuliertes positives Gefälle:\n\nKumuliertes negatives Gefälle:\n\nAuf dieser Route können wir die Schönheiten der Südküste der Insel bewundern. Das Gebiet ist hier vorwiegend flach, und die niedrigen Klippen laden uns zu einem angenehmen Spaziergang am Ufer des Meeres ein. Hinter der Siedlung Son Xoriguer können wir eine Naturlandschaft beobachten, die in diesem Abschnitt des Camí de Cavalls hauptsächlich aus einer Mischung aus Felsenküste und kleinen Buchten besteht. An einigen Stränden dieses Abschnitts finden wir üppige Dünenvegetation. Hinter dem Strand von Son Saura befindet sich das Feuchtgebiet Prat de Bellavista, das besonders erwähnenswert ist, da es vielen Wasservögeln als Refugium dient. Wenn wir die Pflanzen betrachten, regelrechte Überlebenskünstler im täglichen Zusammenleben mit Wind und Salz, können wir eine enge Beziehung zwischen dem Mittelmeer und der Küstenvegetation feststellen. Auf der Höhe von Cala en Turqueta beginnen bereits die Steineichenwälder, die wir dann die ganze Küste entlang in allen Schluchten wiederfinden, die im Meer münden. Auf dem Weg kommen wir an Sa Talaia de Artrutx vorbei, einem Wachturm aus dem 17. Jahrhundert, von dem aus man damals vor möglichen Angreifern warnte.\n\nDie tyischen Wälder Menorcas bestehen aus Steineichen und Olivenbäumen. Der Olivenbaum (Ass. Prasio-Oleetum) wächst im Gegensatz zur Steineiche auf kargem, steinigen Boden, näher an der Küste und stärker den Tramontanawinden ausgesetzt. Er wird begleitet von den Steinlinden (Plyllirea spp.), dem Mastixstrauch (Pistacia lentiscus)und bis zu drei verschiedenen Spargelarten (Asparagus spp.)\n\nDer Wachturm vom „Cap d’Artrutx“ oder von „Sa Marjal“\n\nDieser Verteidigungsturm wurde im XVII Jahrhundert von den Spaniern errichtet. Er hat eine zylindrische Form und ein leicht schräges Fundament. Erbaut aus Stein und Mörtel und verputzt mit Kalk und Sand, ist der Turm derzeit halb verschüttet unter den Trümmern der anliegenden Bauten. In der Nähe gibt es einen alten Wachposten, einen Wasserspeicher und ein paar Zisternen zum Auffangen von Wasser. Die Häuser und Ställe aussenrum sind moderner, wahrscheinlich aus dem XX. Jahrhundert.\n\nWas kann ich auf jedem Streckenabschnitt entdecken?\n\nEs Talaier ist ein kleiner, unberührter paradiesischer Strand, 20 Minuten zu Fuss entfernt vom Strand Son Saura. Er ist umgeben von kleinen Felsen, sein Wasser ist kristallklar und besonders sauber. Sein Name stammt von dem Atalaya de Artrutx, einem alten Wachturm in der Nähe der Bucht.\n\nRechtlicher HinweisPolítica de privacidadBarrierefreies Internet",
      "fr": "Cap d'Artrutx - Cala en Turqueta\n\nTout au long de cette route, l'extrême ouest de la côte sud nous révélera ses beautés. Le terrain quasiment plat sur lequel nous cheminerons et les falaises de faible hauteur nous permettront de profiter pleinement d'une promenade tranquille en bord de mer. Peu après Son Xoriguer, nous pourrons voir que le paysage de ce tronçon du Camí de Cavalls est essentiellement formé d'éboulements rocheux alternant avec de légères dépressions qui forment les petites criques que l'on voit apparaître tout au long du trajet. Sur certaines plages de ce tronçon, nous trouverons une abondante végétation dunaire. Derrière la plage de Son Saura, l'intéressante zone humide du Prat de Bellavista sert de refuge à de nombreux oiseaux aquatiques. Nous aurons l'occasion d'apprécier la relation étroite qui unit la végétation du littoral et la mer Méditerranée. Les plantes qui vivent là sont de véritables miraculées. Elles parviennent à survivre malgré une cohabitation quotidienne avec le vent et la salinité ambiante. En arrivant à Cala en Turqueta, nous commencerons à voir quelques bois de chênes verts. Nous les retrouverons tout au long de la côte, dans tous les ravins qui débouchent sur la mer. Au cours de cette étape, nous aurons l'occasion de voir la Talaia d'Artrutx (XVIIe siècle), une tour de surveillance qui servait jadis à donner l'alerte et à signaler la présence d'éventuels envahisseurs dans cette zone.\n\nLes forêts d’oliviers sauvages\n\nLes forêts propres à Minorque sont celles formées par les chênes verts et les oliviers sauvages. L’olivier sauvage (Ass. Prasio-Oleetum), contrairement au chêne vert, occupe des sols plus pauvres et caillouteux, plus proches de la côte et plus touchés par la tramontane. Avec les oliviers sauvages, il y a bien souvent les alaternes (Plyllirea spp.), l’arbre à mastic (Pistacia lentiscus) et jusqu’à trois espèces d’asperges (Aspargus spp.).\n\nHistoire et culture d’un chemin\n\nAtalaya du Cap d'Artrutx ou de sa Marjal\n\nIl s’agit d’une tour de défense construite par les Espagnols au XVIIème siècle, elle a une forme cylindrique avec une base légèrement inclinée. Elle a été édifiée en pierre et mortier avec un enduit à la chaux et au sable. Elle est actuellement un peu enterrée sous les débris des constructions adossées. Près de cette tour il y a un ancien corps de garde, un aljibe (réservoir d’eau creusé dans la roche) et deux citernes pour récupérer l’eau. Il y a aussi des maisons et des étables, des constructions beaucoup plus modernes, très probablement du début du XXème siècle.\n\nSur cette étape, qu’est-ce que je vais voir?\n\nEs Talaier est une petite plage vierge et paradisiaque, située à environ 20 minutes à pied depuis la plage de Son Saura. Elle est entourée de petites formations rocheuses et ses eaux sont cristallines, d’une grande pureté. Son nom vient de la tour de guet (atalaya en catalan) d’Artrutx qui se trouve à proximité de cette crique.\n\nAvis légalPolítica de privacidadAccessibilité",
      "it": "Cap d'Artrutx - Cala en Turqueta\n\nDislivello positivo accumulato:\n\nDislivello negativo accumulato:\n\nDurante questo percorso potremo ammirare la bellezza che ci offre l’estremo più occidentale della costa meridionale dell’isola. Il terreno, praticamente pianeggiante, su cui si snoda il sentiero, e le scarpate non molto elevate, ci offrono l’opportunità di goderci una bella passeggiata in riva al mare. Una volta superata l’urbanizzazione Son Xoriguer, osserviamo un paesaggio naturale, che in questo tratto del Camí de Cavalls (Cammino dei Cavalli) consta soprattutto di ampie zone rocciose litorali, che si alternano alle lievi depressioni formate dalle piccole cale che appaiono lungo il percorso. In alcune delle spiagge di questo itinerario troviamo l'abbondante vegetazione delle dune. Dietro alla spiaggia di Son Saura spicca la zona umida di Prat de Bellavista che funge da rifugio per molti uccelli acquatici. Avremo modo di osservare lo stretto legame tra il Mediterraneo e la vegetazione del litorale. Queste piante, vere e proprie superstiti, possono arrivare a convivere quotidianamente a contatto diretto con il vento e il sale. Una volta giunti a Cala en Turqueta iniziamo ad osservare i querceti, che ci accompagneranno lungo tutta la costa e sono presenti in tutti i dirupi che si affacciano sul mare. Durante il percorso potremo osservare la Talaia d’Artrutx (XVII secolo), una torre di sorveglianza da cui si comunicava, secoli addietro, la presenza di possibili invasori nella zona.\n\nScopri l’ambiente naturale\n\nI boschi di Minorca sono formati da lecci e da ulivi selvatici. L’ulivo selvatico (Ass. Prasio-Oleetum), a differenza del leccio, occupa terreni più poveri e pietrosi, più vicini alla costa e maggiormente colpiti dalla tramontana. Insieme agli ulivi selvatici si trovano gli alaterni (Phillyrea spp.), il lentisco (Pistacia lentiscus) e ben tre specie di asparagi (Aspargus spp.).\n\nTorre di vedetta di Cap d'Artrutx o di Sa Marjal\n\nÈ una torre di difesa cilindrica dalla base leggermente inclinata costruita dagli spagnoli nel XVII secolo. Edificata con pietra e malta e ricoperta di un intonaco composto da calce e sabbia, si trova sepolta per metà tra i detriti delle costruzioni addossate. Vicino alla torre si vede un’antica vedetta, una fonte e un paio di cisterne per raccogliere l’acqua. Si trovano anche case e stalle di costruzione moderna, probabilmente edificate all’inizio del XX secolo.\n\nCosa posso trovare in questo tratto?\n\nEs Talaier è una piccola spiaggia incontaminata e paradisiaca, ubicata a 20 minuti a piedi dalla spiaggia di Son Saura. È circondata da piccole formazioni rocciose e le sue acque sono cristalline e molto limpide. Il nome deriva dalla torre di Artrutx, un’antica torre di vedetta vicina alla cala.\n\nAvviso legalePolítica de privacidadAccessibilità"
    }
  },
  {
    "id": 9005,
    "number": 13,
    "original_name": "Cala en Turqueta - Cala Galdana",
    "names": {
      "ca": "Cala en Turqueta - Cala Galdana",
      "es": "Cala en Turqueta - Cala Galdana",
      "en": "Cala en Turqueta - Cala Galdana",
      "de": "Cala en Turqueta - Cala Galdana",
      "fr": "Cala en Turqueta - Cala Galdana",
      "it": "Cala en Turqueta - Cala Galdana"
    },
    "descriptions": {
      "ca": "Cala en Turqueta - Cala Galdana\n\nDesnivell positiu acumulat:\n\nDesnivell negatiu acumulat:\n\nLa part central del migjorn de Menorca presenta com elements característics els barrancs, que tallen verticalment aquesta part de l’illa de Menorca, els quals van augmentant en profunditat i amplada a mesura que transcorren de nord a sud. Durant aquesta etapa transitarem per una zona de canviants paisatges naturals. A través d’aquest mosaic paisatgístic tindrem l'oportunitat de descobrir un canvi radical en la vegetació: passarem dels ambients secs, als ombrívols i humits que es donen a l’interior dels barrancs resguardats també del vent. Destaquen en aquest sentit els barrancs de cala en Turqueta, Macarella i Algendar, on a més de la vegetació aquàtica associada als torrents, es localitzen magnífics alzinars. Entre les cales on es formen zones humides just al darrere de la platja, destaquen les de Macarella i Cala Galdana. A la darrera hi desemboca un dels barrancs més importants de l’illa, el barranc d'Algendar.\n\nLa posidònia és una planta superior marina endèmica de la Mediterrània. Com tota planta superior, cada any canvia les fulles i una part d’aquestes fulles mortes són dipositades a les platges en forma de bermes. Aquestes deposicions formen unes capes superposades de matèria orgànica, sediment i aigua i exerceixen una important tasca de protecció de la costa davant dels processos erosius. La posidònia és, a més, un bioindicador de la qualitat de les aigües.\n\nLa història de Menorca al tram\n\nNecròpolis de cala Galdana\n\nEs tracta d’una necròpolis de coves artificials molt transformades pel seu ús com a habitatge de pescadors o estiuejants. Se'n conserva una en bon estat, de planta circular, el portal amb un rebaix i canalitzacions picades sobre la façana. Prop d'aquesta cova també hi ha una \"capada de moro\", una petita cavitat d'època talaiòtica amb la seva funció encara per determinar.\n\nQuè em trobaré en aquest tram?\n\nCala Galdana és un gran arenal envoltat de pins, en forma de petxina i protegit per grans penya-segats. La seva bellesa incomparable i les seves aigües cristal·lines, l’han convertit en una de les platges més populars de Menorca, especialment entre el turisme familiar. Al seu voltant hi han proliferat dues urbanitzacions amb tot tipus de serveis.\n\nAvís LegalPolítica de privacitatAccessibilitat",
      "es": "Cala en Turqueta - Cala Galdana\n\nDesnivel positivo acumulado:\n\nDesnivel negativo acumulado:\n\nLos barrancos son los elementos más característicos de la parte central del sur de Menorca. Cortan verticalmente la isla y van aumentando en profundidad y anchura de norte a sur. Durante toda la ruta podremos observar un paisaje altamente cambiante debido a la aparición de los barrancos. Tendremos así, la oportunidad de descubrir una gran variedad de vegetación, ya que pasaremos de los ambientes más secos a los más sombríos y húmedos del interior de los barrancos, donde además, la vegetación esta resguardada del viento. Destacan en este sentido los de cala en Turqueta, Macarella y Algendar. La encina está presente en todas estas zonas. De entre las calas en las que existen zonas húmedas asociadas a los arenales de la playa, destacan las de Macarella y Cala Galdana. En esta última desemboca el barranco de Algendar, uno de los barrancos más importantes de la isla.\n\nLa posidonia es una planta superior marina endémica del Mediterráneo. Como toda planta superior, cada año cambia las hojas y una parte de estas hojas muertas son depositadas en las orillas de las playas. Estas deposiciones forman unas capas superpuestas de materia orgánica, sedimento y agua y ejercen una importante labor de protección de la costa frente a los procesos erosivos. La posidonia es, además, un bioindicador de la calidad de las aguas.\n\nNecrópolis de cala Galdana\n\nSe trata de una necrópolis de cuevas artificiales muy transformadas para su uso como vivienda de pescadores o veraneantes. Se conserva una en buen estado, de planta circular, el portal con un rebaje y canalizaciones esculpidas sobre la fachada. Cerca de esta cueva también hay una \"capada de moro\", una pequeña cavidad de época talayótica con su función aún por determinar.\n\n¿Que me encontraré en este tramo?\n\nCala Galdana es un gran arenal rodeado de pinos, en forma de concha y protegido por grandes acantilados. Su belleza incomparable y sus aguas cristalinas, la han convertido en una de las playas más populares de Menorca, especialmente entre el turismo familiar. A su alrededor han proliferado dos urbanizaciones con todo tipo de servicios.\n\nAviso legalPolítica de privacidadAccesibilidad",
      "en": "Cala en Turqueta - Cala Galdana\n\nOne of the key features of the central part of Minorca is the gorges. They cut through the island vertically, getting deeper and wider from north to south. This path is one of continual contrasts thanks to these gorges. An extensive range of flora is present, as the route alternatives between dry areas and shaded and humid patches hidden within the gorges where vegetation is well protected from the wind. Cala en Turqueta, Macarella and Algendar are three good examples of gorges, with each of them a habitat for oaks. Of the coves and bays with humid landscapes close to sandy beaches, Macarella and Cala Galdana are worth mentioning. The latter is the mouth of the Algendar gorge, one of the most important gorges on the island.\n\nPosidonia is a flowering marine plant endemic to the Mediterranean. As with all flowering marine plants, its leaves change every year and some of these dead leaves are deposited on the beaches. These deposits form top layers of organic material, sediment and water and play an important role in protecting the coast against erosion. Posidonia meadows are also bioindicators of water quality.\n\nThe necropolis is made up of a number of manmade caves, which have been greatly altered for use by fishermen and by holiday makers. One cave is still in a good state of preservation. The cave is circular in shape, with a lintelled frame, and grooves carved into the façade. There is what is known as a capada de moro, nearby: a small cavity in the rock, dating from the talayotic era, the exact purpose of which is unknown.\n\nWhat to expect on each stretch?\n\nCala Galdana is a large crescent shaped beach fringed by pine trees and sheltered by high cliffs. Its incomparable beauty and crystal clear seas have made it one of the most popular beaches in Menorca, especially for families. Around it there are two resorts, offering a full range of amenities.",
      "de": "Cala en Turqueta - Cala Galdana\n\nKumuliertes positives Gefälle:\n\nKumuliertes negatives Gefälle:\n\nCharakteristisch für den zentralen Teil von Menorcas Süden sind die Schluchten. Sie durchschneiden die Insel senkrecht und werden von Norden nach Süden immer tiefer und breiter. Auf dieser Teilstrecke können wir beobachten, wie sich die Landschaft auf Grund dieser Schluchten verändert. So haben wir die Gelegenheit, die große Vielfalt der Natur Menorcas zu entdecken, da wir von eher trockenem Gebiet durch das feuchte, schattige Innere der Schluchten wandern, wo die Vegetation außerdem vor dem Wind geschützt ist. Hier herrschen überall Steineichen vor und besonders erwähnenswert sind die Schluchten von Turqueta, Macarella y Algendar, sowie die von Macarella und Cala Galdana, in die die Schlucht Algendar mündet, eine der größten Schluchten der Insel.\n\nDie Posidonia ist eine sogenannte übergeordnete endemische Pflanze des Mittelmeerraumes. Wie alle übergeordneten Pflanzen wechselt sie jedes Jahr ihre Blätter und ein Teil dieser abgestorbenen Blätter sammelt sich an den Ufern der Strände. Diese Anhäufungen bilden verschiedene Schichten aus organischer Materie, Ablagerungen und Wasser und sind ein wichtiger Schutz für die Küste gegen den Erosionsprozess. Die Posidonia ist ausserdem ein Bioindikator für die Qualität des Wassers.\n\nHierbei handelt es sich um künstliche Höhlen die stark verändert wurden um den Fischern oder Sommergästen als Unterkünfte zu dienen. Eine Höhle mit rundem Grundriss ist gut erhalten, an ihrem Eingang wurden eine Kerbe und Rillen auf die Fassade gemeisselt. In der Nähe dieser Höhle gibt es die „Capada de Moro“, ein kleiner Felsunterschlupf aus talayotischer Zeit deren Sinn noch nicht festgestellt wurde.\n\nWas kann ich auf jedem Streckenabschnitt entdecken?\n\nCala Galdana ist ein grosser, muschelförmiger Sandstrand umgeben von Pinien und geschützt von grossen Klippen. Seine unvergleichliche Schönheit und das kristallklare Wasser haben ihn zu einem der beliebtesten Strände Menorcas gemacht, besonders für Familien. Um ihn herum sind zwei Urbanisationen entstanden die alle Arten von Serviceleistungen anbieten.\n\nRechtlicher HinweisPolítica de privacidadBarrierefreies Internet",
      "fr": "Cala en Turqueta - Cala Galdana\n\nLes ravins sont les éléments les plus caractéristiques de la partie centrale du sud de Minorque. Ils coupent l'île verticalement et vont en augmentant, en largeur comme en profondeur, du nord vers le sud. Pendant notre route, nous pourrons observer de nombreuses variations de paysages liées au surgissement de ces ravins. Nous aurons aussi l'occasion de découvrir une grande variété d'espèces végétales, car nous passerons des environnements les plus secs aux milieux les plus sombres et humides, où la végétation se développe à l'abri du vent, à l'intérieur des ravins. Les plus impressionnants sont ceux de cala en Turqueta, Macarella, et Algendar. On constatera la présence de chênes verts dans toutes ces zones. Parmi les criques où des zones humides se sont développées auprès des étendues sablonneuses du littoral, on trouve celle de Macarella, de cala Galdana. Cette dernière débouche sur le précipice d'Algendar : un des plus impressionnants ravins de l'île.\n\nLa posidonie est une plante supérieure marine endémique de la Méditerranée. Comme toutes les plantes supérieures, elle change les feuilles tous les ans et une partie de ces feuilles mortes sont déposées sur les rives des plages. Ces dépôts forment des couches superposées de matière organique, sédiments et eau et elles remplissent un rôle très important pour protéger les côtes des érosions. La posidonie est, en plus, un bio-indicateur de qualité des eaux.\n\nHistoire et culture d’un chemin\n\nNécropole de cala Galdana\n\nIl s’agit d’une nécropole de grottes artificielles transformées en maisons de pêcheurs ou pour les vacanciers. Il y en a une de très bien conservée, elle a une base circulaire, l’entrée avec une feuillure et des égouts taillés sur la façade. Tout près de cette grotte se trouve la capada de moro, une petite cavité de l’époque talayotique dont on ignore toujours la fonction.\n\nSur cette étape, qu’est-ce que je vais voir?\n\nCala Galdana est une grande étendue de sable entourée de pins, en forme de coquillage et protégée par de grandes falaises. Sa beauté inégalable et ses eaux cristallines l’ont transformée en une des plages les plus célèbres de Minorque, en particulier pour le tourisme familial. La plage est entourée de deux urbanisations avec tout type de services.\n\nAvis légalPolítica de privacidadAccessibilité",
      "it": "Cala en Turqueta - Cala Galdana\n\nDislivello positivo accumulato:\n\nDislivello negativo accumulato:\n\nI dirupi sono gli elementi più caratteristici della parte centrale del sud di Minorca. Tagliano, infatti, verticalmente l’isola e aumentano in profondità e ampiezza da nord a sud. Durante tutto il percorso potremo osservare un paesaggio assai cangiante per via dell’apparizione dei precipizi. Avremo in questo modo, l’opportunità di scoprire una grande varietà di vegetazione, dato che passeremo da ambienti più asciutti ai più ombreggiati dell’interno dei dirupi, dove inoltre, la vegetazione è più riparata dal vento. Spiccano in questo senso i precipizi di cala en Turqueta, Macarella e Algendar. La quercia è presente in tutte queste zone. Tra le calette in cui vi sono zone umide associate agli arenili della spiaggia, spiccano le cale di Macarella e Cala Galdana. Su quest’ultima sbocca il dirupo di Algendar, uno dei precipizi più importanti dell’isola.\n\nScopri l’ambiente naturale\n\nLa posidonia è una pianta superiore marina endemica del Mediterraneo. Come ogni pianta superiore cambia le foglie ogni anno, e una parte di queste foglie morte si deposita sulla riva delle spiagge. Queste deposizioni formano uno strato sovrapposto di materia organica, sedimento e acqua, proteggendo così la costa dai processi erosivi. La posidonia è anche un bioindicatore della qualità delle acque.\n\nÈ una necropoli formata da grotte artificiali trasformate in modo considerevole per essere utilizzate come abitazioni per pescatori e villeggianti. È a pianta circolare e si conserva in buono stato; dispone di un ingresso con gradini e canalizzazioni scolpite sulla facciata. Vicino a questa grotta si trova una capada de moro: una piccola cavità risalente all’epoca talaiotica di cui ancora non si conosce esattamente la funzione.\n\nCosa posso trovare in questo tratto?\n\nCala Galdana è una grande insenatura circondata da pini, a forma di conchiglia e protetta da grandi falesie. La bellezza ineguagliabile e le acque cristalline, l’hanno resa una delle spiagge più famose di Minorca, particolarmente adatta per il turismo familiare. Intorno si sono sviluppati due centri con ogni tipo di servizio a disposizione.\n\nAvviso legalePolítica de privacidadAccessibilità"
    }
  },
  {
    "id": 9006,
    "number": 14,
    "original_name": "Cala Galdana - Sant Tomàs",
    "names": {
      "ca": "Cala Galdana - Sant Tomàs",
      "es": "Cala Galdana - Sant Tomás",
      "en": "Cala Galdana - Sant Tomás",
      "de": "Cala Galdana - Sant Tomás",
      "fr": "Cala Galdana - Sant Tomás",
      "it": "Cala Galdana - Sant Tomás"
    },
    "descriptions": {
      "ca": "Aquest tram podria anomenar-se perfectament la “Ruta dels Barrancs”, ja que al llarg del seu recorregut trobarem els més significatius de l'illa. Aquestes formacions geològiques, tan característiques de Menorca, atorguen una gran espectacularitat a la ruta.\n\nAl llarg de tot el camí ens trobarem una flora molt rica i extensa, sobretot pel que fa a endemismes. A més, la diversitat s'estén a la fauna, tindrem l'oportunitat d'observar gran varietat d'aus rapinyaires i aquàtiques.\n\nPodrem apreciar, durant qualsevol època de l'any, com l’aigua corre pels torrents dels barrancs més importants de l’illa, el d'Algendar, Trebalúger i Albranca. Aquest fet provoca l'aparició de vegetació aquàtica i zones humides. La vegetació dunar apareixerà per contra, quan visitem les cales d’aquests barrancs, destacant especialment cala Mitjana, Trebalúger o Binigaus.\n\nA poca distància d'aquest tram es troba el barranc de Binigaus, que dóna cabuda a tres de les quatre coves més importants que hi ha a Menorca. En destaca la cova des Coloms, anomenada també la Catedral, per les seves considerables dimensiones. A la part alta del barranc trobarem una sala hipòstila talaiòtica de gran interès, anomenada “es Galliner de Madona”, aixecada al voltant del 1500 aC.",
      "es": "Este tramo podría denominarse perfectamente la “Ruta de los Barrancos”, ya que en su recorrido nos encontraremos con los más significativos de la isla. Estas formaciones geológicas, tan características de Menorca, le otorgan una gran espectacularidad a la ruta.\n\nA lo largo del camino encontraremos una rica y extensa flora, con abundantes endemismos. Además, la diversidad se extiende también a la fauna, por lo que tendremos la oportunidad de observar gran variedad de aves acuáticas y de rapiña.\n\nDurante cualquier época del año, podremos apreciar como los torrentes llevan agua a través de los barrancos más importantes de la isla, como los de Algendar, Trebalúger y Albranca. Este hecho provoca la aparición de vegetación acuática y de zonas húmedas. Al visitar las calas de los barrancos de Cala Mitjana, Cala Trebalúger o Binigaus, podremos observar la vegetación dunar.\n\nA poca distancia de este tramo se encuentra el barranco de Binigaus, que alberga tres de las cuatro cuevas más características que existen en Menorca. Entre éstas destaca por su impresionante altura la Cova des Coloms, también conocida como la Catedral debido a sus considerables dimensiones. En la parte alta del barranco nos encontramos con una sala hipóstila talayótica de gran interés, denominada es Galliner de Madona, levantada alrededor del 1500 a.C.",
      "en": "This route could be nicknamed the gorge path, as it crosses several of the island’s most important gorges. These geological formations, a typical feature of Minorca, reward those taking this path with some impressive views and landscapes.\n\nA rich variety of flora abunds, including numerous species, many of which are endemic. Diversity is also evident in animal life, as the route offers many chances to observe birds of prey as well as water birds.\n\nThis path also provides the opportunity to observe how, at any time of year, water is transported along the most important gorges, such as Algendar, Trebalúger and Albranca. This water is the reason why the gorges are damp and aquatic vegetation exists here. Sand dune vegetation can be spotted when visiting the coves of Cala Mitjana, Cala Trebalúger or Binigaus.\n\nThe Binigaus gorge is just a short distance from this path, the location of four of Minorca’s most relevant carstic caves. Cova des Coloms, also known as ‘the Cathedral’ is the most outstanding because of its size. Near the top of the gorge is an interesting hypostyle chamber, called es Galliner de Madona.",
      "de": "Man könnte diese Route als die Route der Schluchten bezeichnen, da wir auf diesem Abschnitt die wichtigsten der Insel durchwandern. Diese für Menorca typischen geologischen Formationen bestimmen sehr die Landschaft und machen aus dieser Wanderstrecke ein überwältigendes Naturerlebnis.\n\nDen Weg entlang finden wir eine reichhaltige und unterschiedliche Flora, viele sind endemische Pflanzen. Dies spiegelt sich auch in der Fauna der Gegend wider, und so können wir viele Raub- und Wasservögel beobachten.\n\nZu jeder Jahreszeit kann man die Zuflussbäche bestaunen, die durch die tiefen Schluchten wie die von Algendar, Trebalúger und Albranca das Wasser ins Meer führen. Aufgrund dieses Naturphänomens finden wir hier viele Sorten von Wasserpflanzen und andere typische Pflanzen für Feuchtgebiete. Wenn wir die Buchten besuchen, in die die Schluchten wie Cala Mitjana, Cala Trebalúger oder Binigaus einmünden, finden wir eine ausgeprägte Sandvegetation vor.\n\nNicht weit entfernt von dieser Route befindet sich der Barranc de Binigaus, in der wir drei von den wichtigsten Höhlen von Menorca besichtigen können. Besonders beeindruckend aufgrund ihrer Ausmaße ist die Cova des Coloms, die wegen ihrer Größe auch “die Kathedrale” genannt wird. Oberhalb der Schlucht befindet sich eine interessante Säulenhalle, genannt \"Es Galliner de Madona\".",
      "fr": "Ce tronçon mériterait d'être baptisé la « Route des Ravins », car en le parcourant, nous trouverons sur notre chemin les ravins les plus impressionnants de l'île. Ces formations géologiques sont une caractéristique essentielle de Minorque et font de cette route un itinéraire spectaculaire.\n\nTout au long du chemin, nous pourrons observer une flore riche et abondante qui recèle un grand nombre d'espèces endémiques.\n\nLa même diversité existe en ce qui concerne la faune, et nous aurons l'occasion de voir de nombreuses espèces d'oiseaux aquatiques et de rapaces. En toute saison, on peut voir les torrents déverser leurs eaux dans les plus grands ravins de l'île, comme ceux d'Algendar, de Trebalúger ou d'Albranca, favorisant le développement d'une végétation aquatique caractéristique des zones humides. Lorsque nous visiterons les embouchures des ravins de Cala Mitjana, Cala Trebalúger, ou Binigaus, nous pourrons également observer une végétation dunaire.\n\nNon loin de là, on trouve le ravin de Binigaus, qui abrite trois des quatre grottes les plus intéressantes de Minorque. D'une hauteur impressionnante, la Cova des Coloms -également surnommée la cathédrale en raison de ses vastes dimensions -est certainement la plus digne d'intérêt. Dans la partie haute du ravin, on trouve une salle hypostyle du talayotique particulièrement intéressante, appelée « Es Galliner de Madona » (le colombier de la Madone), qui date d'environ 1500 ans avant J.C.",
      "it": "Questo percorso potrebbe essere denominato il “Sentiero dei Dirupi”, dato che lungo il tragitto troviamo i burroni più significativi dell’isola. Queste formazioni geologiche, così tipiche di Minorca, donano una grande bellezza al percorso.\n\nLungo il cammino troveremo una ricca ed ampia flora, con abbondanti esemplari endemici. Inoltre, la varietà si applica anche alla fauna, e, infatti, avremo l’opportunità di osservare una grande varietà di uccelli acquatici e rapaci.\n\nDurante tutte le epoche dell’anno, potremo ammirare le acque dei torrenti che scorrono attraverso i burroni più importanti dell’isola, come quelli di Algendar, Trebalúger e Albranca. Questo fenomeno è alla base dell’apparizione di una vegetazione acquatica e delle zone umide. Quando si visitano le cale dei dirupi di Cala Mitjana, Cala Trebalúger o Binigaus, si osserva la tipica vegetazione delle dune.\nPoco lontano da questo sentiero si trova il burrone di Binigaus, che ospita tre delle quattro grotte più caratteristiche esistenti a Minorca. Tra di esse, spicca per l’altezza elevata, la Cova des Coloms, nota anche come la Cattedrale, per via delle considerevoli dimensioni. Sulla parte alta del dirupo, troviamo una sala ipostila talaiotica di grande interesse, denominata Es Galliner de Madona, edificata attorno al 1500 a.C."
    }
  },
  {
    "id": 9007,
    "number": 15,
    "original_name": "Sant Tomàs - Son Bou",
    "names": {
      "ca": "Sant Tomàs - Son Bou",
      "es": "Sant Tomás - Son Bou",
      "en": "Sant Tomás - Son Bou",
      "de": "Sant Tomás - Son Bou",
      "fr": "Sant Tomás - Son Bou",
      "it": "Sant Tomás - Son Bou"
    },
    "descriptions": {
      "ca": "Durant aquest passeig descobrirem la costa baixa del litoral pròpia de la zona central de la costa del migjorn de Menorca.\n\nAl llarg de tot el recorregut, de perfil pla, gaudirem d'un paisatge natural bastant uniforme, ja que transitarem per zones que no es veuen afectades per les abruptes parets verticals que componen de forma natural els penya-segats.\n\nAquesta peculiar orografia ens permet observar la típica vegetació dels pedregars de primera línia de costa, formada bàsicament per plantes tolerants a la salinitat. La vegetació es transforma a mesura que ens endinsem cap a l'interior i al tornar a la línea de costa, observarem un altre cop la vegetació dunar de les platges de Talis i Son Bou. A la part posterior d’aquestes platges podrem veure la transformació de les zones planes en terres de conreu.\n\nEn arribar a l'extrem oriental del tram, podrem travessar pel fons del barranc de sa Vall, la qual cosa ens permetrà gaudir d'una perspectiva interior privilegiada, a més d'oferir-nos una mostra de l'exuberant vegetació típica de les zones humides que componen el Prat de Son Bou.",
      "es": "Durante este paseo descubriremos la costa baja del litoral, más concretamente la zona situada en la parte central del sur de Menorca.\n\nDurante todo el recorrido, prácticamente llano, disfrutaremos de un paisaje natural uniforme, poco cambiante, ya que transitamos zonas que no se ven afectadas por las abruptas paredes verticales que forman los barrancos.\n\nEsta peculiar orografía nos da la oportunidad de observar la típica vegetación de los roquedales de primera línea de costa, formada principalmente por plantas tolerantes a la salinidad. La vegetación se va transformando a medida que nos dirigirnos hacia el interior, volviendo a variar de forma evidente al llegar a las playas de Sant Tomàs, Talis y Son Bou, donde aparece la vegetación dunar propia de estos ambientes. En esta zona podremos observar como la mano del hombre ha influido en el paisaje, aprovechando las zonas de terreno llano para el cultivo de las tierras.\n\nLlegando al extremo más oriental del tramo, tendremos la oportunidad de cruzar por el fondo del barranco de Sa Vall, lo que nos permitirá disfrutar de una perspectiva privilegiada del interior, además de ofrecernos una muestra de la exuberante vegetación típica de las zonas húmedas que forma el Prat de Son Bou.",
      "en": "This path crosses the low coastline located within the central part of Minorca’s south coast.\n\nAlong this smooth track, the natural landscape varies very little as there are no sudden cliff walls formed by natural gorges.\n\nThe unchanging relief provides the opportunity to observe typical rocky vegetation found on the front line of the coast; this basically consists of salt-resistant plants. Plant life transforms inland; this change is evident at Sant Tomàs and Son Bou beaches where typical dune vegetation springs up. One other observation to be made in this area is how humans have influenced the landscape, converting flat land into farmland.\n\nAt the easterly end of this section, the path crosses the bottom of Sa Vall gorge, offering a privileged view of the gorge’s interior, as well as providing a close up display of the typical exuberant vegetation found in marshes, forming the Prat de Son Bou.",
      "de": "Auf diesem Abschnitt des Weges entdecken wir die flache Küstenlinie, genauer gesagt den zentralen Süden Menorcas.\n\nAuf der gesamten praktisch flachen Strecke können wir eine gleichförmige Naturlandschaft finden, die sich wenig verändert, da wir durch ein Gebiet laufen, das nicht durch die abfallenden Wände der Schluchten geprägt ist.\n\nIn dieser besonderen Orografie haben wir die Gelegenheit, an der vorderen Küstenlinie typische Pflanzen einer Vegetation zu betrachten, die sich zwischen Stein und Fels wachsend dem Salz des Meeres angepasst haben. Wir können beobachten, wie sich die Flora verwandelt, je weiter wir uns landeinwärts begeben. Besonders augenscheinlich wird dies an den Stränden von Sant Tomàs, Talis und Son Bou, wo uns wieder die für Menorca typische Dünenlandschaft begegnet. Hier werden wir auch den Einfluss des Menschen auf diese Naturlandschaft spüren, da dieses Flachland hauptsächlich zum landwirtschaftlichen Anbau genutzt wird.\n\nAuf dem letzten Teil dieses Abschnittes durchwandern wir die Schlucht Sa Vall, und wir können hier einen spektakulären Blick auf ihr Inneres sowie über die für Feuchtgebiete typische, wuchernde Vegetation vom Prat de Son Bou genießen.",
      "fr": "Au cours de cette promenade, nous découvrirons la partie basse du littoral, et plus particulièrement une zone située au milieu de la partie sud de l'île. Pendant notre trajet, quasiment plat, nous serons entourés d'un paysage régulier, sans grands contrastes, car nous traverserons des zones dans lesquelles on ne trouve pas les abruptes parois verticales formées par les ravins.\n\nCette orographie particulière nous donnera l'occasion d'observer la végétation typique des étendues pierreuses qui bordent la côte ; une végétation essentiellement constituée de plantes qui résistent à l'air salin. Nous verrons la végétation évoluer au fur et à mesure de notre avancée vers l'intérieur des terres, puis changer à nouveau radicalement lorsque nous arriverons aux plages de Sant Tomás, de Talis et de Son Bou, où l'on trouvera la végétation dunaire propre à ces milieux. Dans cette zone, nous pourrons voir comment la main de l'homme à influé sur le paysage, transformant les terrains plats en zones de cultures. En arrivant à l'extrémité est de ce tronçon, nous aurons l'occasion de passer par le fond du ravin de Sa Vall. Sa traversée nous ofrira une perspective privilégiée sur l'intérieur précipice et nous fournira un exemple de la végétation exubérante typique des zones humides du Prat de Son Bou.",
      "it": "Durante questa passeggiata scopriremo la costa bassa del litorale, e più concretamente la zona situata sulla parte centrale del sud di Minorca. Durante tutto il percorso, praticamente in pianura, ci godremo un paesaggio naturale uniforme, poco cangiante, dato che attraversiamo zone che non subiscono l'influsso delle scoscese pareti verticali che danno vita ai dirupi.\n\nQuesta peculiare orografia ci da l’opportunità di osservare, sulla costa, in prima fila, la tipica vegetazione delle zone rocciose, formata principalmente da piante che tollerano la salinità. La vegetazione si trasforma poco a poco man mano che ci addentriamo verso l’interno e cambia di nuovo in modo evidente quando arriviamo alle spiagge di Sant Tomàs, Talis e Son Bou, dove appare la vegetazione delle dune, propria di questi ambienti. In questa zona possiamo osservare come la mano dell’uomo ha influito sul paesaggio, approfittando delle zone di terreno pianeggiante per la coltivazione delle terre.\nQuando arriviamo all’estremità più orientale del percorso, abbiamo l’opportunità di attraversare il fondo del burrone di Sa Vall, e possiamo goderci una prospettiva privilegiata dell’interno, oltre ad offrire un esempio dell’esuberante vegetazione tipica delle zone umide formate dal Prat de Son Bou."
    }
  },
  {
    "id": 9008,
    "number": 16,
    "original_name": "Son Bou - Cala en Porter",
    "names": {
      "ca": "Son Bou - Cala en Porter",
      "es": "Son Bou - Cala en Porter",
      "en": "Son Bou - Cala en Porter",
      "de": "Son Bou - Cala en Porter",
      "fr": "Son Bou - Cala en Porter",
      "it": "Son Bou - Cala en Porter"
    },
    "descriptions": {
      "ca": "Desnivell positiu acumulat:\n\nDesnivell negatiu acumulat:\n\nAquest tram ens ofereix l'oportunitat de conèixer la diversitat de la costa sud de l'illa. El recorregut ve marcat pel trànsit entre dues zones importants: la dels barrancs de sa Vall i des Bec a ponent, i la del barranc de Cala en Porter a llevant. Aquest canvi paisatgístic ens ofereix una àmplia visió de la biodiversitat que podem trobar en aquests tipus d'ecosistemes. Un dels més importants és el del prat de Son Bou, associat a una extensa zona humida. Obtindrem un nou punt de vista en arribar a la part del camí que passa pel fons del barranc de Cala en Porter, podrem adonar-nos de com l’home aprofita, com ve fent des de temps immemorials, el resguard que li ofereixen les parets del barranc per treure el màxim profit agrícola d’aquestes zones. Durant el trajecte també podrem admirar les parets verticals dels barrancs, on les plantes i els ocells competeixen per trobar la millor escletxa per arrelar o fer-hi el niu. A poca distància d'aquesta ruta, a uns 2 km, podem traslladarnos uns milers d’anys enrere visitant el poblat talaiòtic més gran de l'illa: Torre d’en Galmés.\n\nLa Mata de Turrubench Nou i els pacaners de l’Hort Squella, ambdós al barranc de cala en Porter, estan catalogats com a arbres singulars. La mata, de sis metres d’alçària, està localitzada al torrent del barranc, dins la ruta del Camí de Cavalls.\n\nLa història de Menorca al tram\n\nLa Menorca musulmana, una nova civilització\n\nDes del 903 fins al 1287, Menorca estigué sota domini musulmà. Amb la conquesta, s’establiren a l’illa pagesos berbers del nord d'Àfrica, que s’instal·laren en alqueries i rafals situats per tota l’illa. Treballaven la terra, conreaven en els barrancs i dominaven la cultura de l'ús i aprofitament de l'aigua. De la seva civilització ens queden els sistemes de regadiu, i béns etnològics com sínies, canals, síquies i aljubs, així com nombrosos topònims.\n\nQuè em trobaré en aquest tram?\n\nAmb dotze quilòmetres de llargària, el barranc de Cala en Porter és el més extens dels barrancs del sud de l’illa. La presència constant d’aigua i la protecció que ofereixen les parets del barranc, han fet que des de temps immemorials hi proliferés el cultiu d’arbres fruiters, activitat que, encara avui dia, en determina el paisatge.\n\nAvís LegalPolítica de privacitatAccessibilitat",
      "es": "Desnivel positivo acumulado:\n\nDesnivel negativo acumulado:\n\nEste tramo nos brinda la oportunidad de conocer la belleza de la costa sur de la isla. El recorrido transcurre entre dos importantes zonas de barrancos: la de los barrancos de Sa Vall y Es Bec en poniente y la del barranco de Cala en Porter en levante. Este paisaje natural altamente cambiante, nos ofrece una amplia visión de la biodiversidad que se da en este tipo de ecosistemas; uno de los más importantes es el del Prat de Son Bou, especialmente importante por su extensa zona húmeda. Obtendremos una nueva perspectiva al llegar a la parte del camino que pasa por el fondo del barranco de Cala en Porter, donde podremos observar el uso agrícola que el hombre ha hecho de estas zonas. Durante el trayecto tendremos la opción de admirar las paredes verticales de los barrancos, donde las plantas y las aves compiten por encontrar el mejor hueco donde echar sus raíces o construir sus nidos, protegidos así, de las inclemencias del tiempo. A poca distancia de esta ruta, unos 2 km, se puede visitar el poblado talayótico más grande de la isla: Torre d’en Galmés.\n\nLa Mata de Turrubench Nou y los nogales del Hort Squella, ambos en el barranco de cala en Porter, están catalogados como árboles singulares. La mata, de seis metros de altura, está localizada en el torrente del barranco, en la ruta del Camí de Cavalls.\n\nLa Menorca musulmana, una nueva civilización\n\nDesde el 903 hasta el 1287, Menorca estuvo bajo dominio musulmán. Con la conquista, se establecieron en la isla campesinos bereberes del norte de África, que se instalaron en alquerías y cobertizos situados por toda la isla. Trabajaban la tierra, cultivaban en los barrancos y dominaban la cultura del uso y aprovechamiento del agua. De su civilización nos quedan los sistemas de regadío, y bienes etnológicos como norias, canales, acequias y aljibes, así como numerosos topónimos.\n\n¿Que me encontraré en este tramo?\n\nCon doce kilómetros de largo, el barranco de Cala en Porter es el más extenso de los barrancos del sur de la isla. La presencia constante de agua y la protección que ofrecen las paredes del barranco, han hecho que desde tiempos inmemoriales proliferase en él el cultivo de árboles frutales, actividad que, aún hoy día, determina el paisaje.\n\nAviso legalPolítica de privacidadAccesibilidad",
      "en": "This section is ideal for admiring the beauty of Minorca’s south coast. The path runs between two important gorge areas: Sa Vall and Es Bec in the west and the Cala en Porter gorge in the east. The scenary varies considerably, showing the biodiversity in these kinds of ecosystems. One of the key areas is Prat de Son Bou, which is particularly important because of the extension of its marsh. A different viewpoint emerges as the path crosses the bottom of the Cala en Porter gorge, where humans have transformed the terrain into agricultural land. On the sheer walls of the gorge, plants and birds compete to achieve the best crack to extend their roots or build their nests wherever they can get the most shelter from harsh weather. A two kilometre diversion from this path can be made to visit the island’s largest talayotic settlement: Torre d’en Galmés.\n\nThe mastic tree in Turrubench Nou and the pecan trees in Hort Squella, (all to be found in Cala en Porter ravine) are catalogued as unusual trees. The mastic tree is six metres high, and grows in the stream bed at the bottom of the ravine, on the Camí de Cavalls path.\n\nMoorish Menorca: a new civilisation\n\nMenorca was under Moorish domination from 903 to 1287. Once the island was conquered, it was inhabited by Berber farmers from northern Africa, who settled on farmsteads and smallholdings all over the island. They worked the land, growing crops in the sheltered gullies and developing a system of water irrigation. Nowadays there is still evidence on the island of their irrigation systems and equipment such as water wheels, channels, irrigation ditches and reservoirs, as well as many place names.\n\nWhat to expect on each stretch?\n\nCala en Porter ravine is the longest one on the southern side of the island, being twelve km long. There have been orchards here since ancient times, as it very sheltered and there is lots of water. Many fruit trees still grow here nowadays.",
      "de": "Kumuliertes positives Gefälle:\n\nKumuliertes negatives Gefälle:\n\nAuf diesem Abschnitt haben wir die Gelegenheit, die Schönheit der Südküste der Insel zu bewundern. Die Strecke durchläuft verschiedene Schluchten: Im Westen die Schluchten Sa Vall und Es Bec und die Schlucht von Cala en Porter im Osten. Diese Naturlandschaft, die sich ständig verwandelt, lässt uns Einblick nehmen in die Artenvielfalt dieses Ökosystems. Am beeindruckendsten ist vielleicht der Prat von Son Bou wegen seines ausladenden Feuchtgebietes. Am Ende der Schlucht von Cala en Porter bekommen wir einen ganz neuen Eindruck dieser Gegend, da sich hier mehrere Anbaufelder befinden. Auf der Strecke haben wir die Gelegenheit, die steilen Wände der Schluchten zu bewundern, wo Pflanzen und Vögel um den besten Platz wetteifern, wo sie ihre Wurzeln schlagen bzw. ihre Nester bauen können und vor den Unwettern geschützt sind. In der Nähe dieser Wanderstrecke, etwa 2 km entfernt, können wir das größte talaiotische Dorf Torre d’en Galmés besichtigen.\n\nDer Strauch von “Turrubench Nou” und die Nussbäume vom “Hort Squella”, beide in der Schlucht von “Cala en Porter”, sind als “Einzigartige Bäume” eingestuft. Der Strauch, mit sechs Metern Höhe, befindet sich am Wildbach der Schlucht, auf der Route des Camí de Cavalls.\n\nDas muslimische Menorca, eine neue Zivilisation\n\nVon 903 bis 1287 stand Menorca unter muslimischer Herrschaft. Mit der Eroberung liessen sich berberische Bauern aus Nordafrika in Gehöfen und Hütten auf der ganzen Insel nieder. Sie bearbeiteten das Land, bauten in den Schluchten an und beherrschten die Kultur des Gebrauchs und der Nutzung des Wassers. Von ihrer Zivilisation bleiben uns heute noch die Bewässerungssysteme und ethnologische Elemente wie Schöpfräder, Kanäle, Bewässerungsgräben und Zisternen sowie zahlreiche Ortsnamen.\n\nWas kann ich auf jedem Streckenabschnitt entdecken?\n\nMit 12 Kilometern Länge ist die Schlucht von Cala en Porter die längste im Süden der Insel. Die permanente Präsenz von Wasser und der Schutz durch die hohen Wände der Schlucht haben seit Urzeiten den Obstanbau sich immer weiter ausbreiten lassen und er bestimmt auch heute noch das Landschaftsbild.\n\nRechtlicher HinweisPolítica de privacidadBarrierefreies Internet",
      "fr": "Ce tronçon nous offre l'occasion de découvrir toute la beauté de la côte sud de l'île. Le parcours s'étend entre deux grndes zone de ravins : la zone de Sa Vall et d'Es Bec, à l'ouest , et celle de Cala en Porter, à l'est. Ce paysage mouvant nous permet d'observer toute la biodiversité que l'on trouve dans ce genre d'écosystèmes. Celui de Prat de Son Bou revêt une importance particulière, car il comprend une vaste zone humide. Nous changerons de perspective en arrivant à la partie du chemin qui passe par le fond du ravin de Cala en Porter, et nous verrons comment l'homme a su tirer parti de ces zones à des fins agricoles. Pendant le trajet, nous pourrons observer les parois verticales des précipices où oiseaux et plantes se disputent les anfractuosité de la roche pour construire leur nid ou étendre leurs racines à l'abri des éléments. Non loin de là, à environ 2 km, on peut visiter le plus grand village talayotique de l'île : Torre d'en Galmès.\n\nL’Arbuste de Turrubench Nou et les noyers de l’Hort Squella, tous les deux au ravin de Cala en Porter ont été classes arbres singuliers. L’arbuste, de six mètres de hauteur se trouve au torrent du ravin sur cette étape du Camí de Cavalls.\n\nHistoire et culture d’un chemin\n\nLa Minorque musulmane, une nouvelle civilisation\n\nDe l’an 903 jusqu’à 1287, Minorque a été sous contrôle musulman. Avec la conquête, des paysans berbères du nord de l’Afrique sont venus s’installer ici, dans des fermes et abris partout sur l’île. Ils ont travaillé la terre, cultivé les ravins et ils ont prouvé une parfaite maîtrise de l'utilisation de l’eau. En héritage, ils nous ont laissé les systèmes d'arrosage et des biens ethnologiques tels que les norias, les aljibes (réservoirs d’eau creusés sur la roche), les systèmes d’égouts et rigoles d’irrigation ainsi que de nombreux toponymes.\n\nSur cette étape, qu’est-ce que je vais voir?\n\nAvec ses douce kilomètres de long, le ravin de Cala en Porter est le plus grand des ravins du sud de l’île. La présence d’eau en permanence et la protection donnée par les parois du ravin ont favorisé, depuis des temps immémoriaux, la prolifération de la culture d’arbres fruitiers, une activité qui encore aujourd’hui, détermine le paysage.\n\nAvis légalPolítica de privacidadAccessibilité",
      "it": "Dislivello positivo accumulato:\n\nDislivello negativo accumulato:\n\nQuesto sentiero ci offre l’opportunità di conoscere la bellezza della costa meridionale dell’isola. Il percorso si snoda tra due importanti zone di dirupi: i burroni di Sa Vall e Es Bec a ponente e il dirupo di Cala en Porter a levante. Questo paesaggio naturale alquanto cangiante, ci offre un’ampia visione della biodiversità presente in questo tipo di ecosistemi, di cui uno dei più importanti è Prat de Son Bou, particolarmente significativo per l’estesa zona umida. Otterremo una nuova prospettiva nel raggiungere la parte del sentiero che passa sul fondo del burrone di Cala en Porter, dove potremo osservare l’uso agrario implementato dall’uomo in queste zone. Durante il percorso avremo la possibilità di ammirare le pareti verticali dei dirupi, dove le piante e gli uccelli fanno a gara per trovare il posto migliore in cui mettere le radici o costruire il nido, per stare al riparo dalle intemperie meteorologiche. Poco lontano da questo sentiero, a circa 2 km, si può visitare il villaggio talaiotico più grande dell’isola: Torre d’en Galmés.\n\nScopri l’ambiente naturale\n\nIl cespuglio di Turrubench Nou e i noci di Hort Squella, entrambi situati nel precipizio di Cala en Porter, sono stati catalogati come “alberi singolari”. Questo cespuglio di sei metri di altezza si trova nel torrente del precipizio, sull’itinerario del Camí de Cavalls.\n\nLa Minorca musulmana, una nuova civiltà\n\nDal 903 al 1287 Minorca si trovava sotto il dominio musulmano. Con la conquista del territorio sull’isola si stabilirono contadini berberi provenienti dal nord dell’Africa, che si installarono in case coloniche e capanni sparsi in tutta l’isola. Lavoravano la terra, coltivavano sui burroni e sapevano alla perfezione come usare l’acqua senza sprecarla. La loro civiltà ci ha tramandato i sistemi di irrigazione e alcuni beni etnologici tra cui norie, canali di irrigazione e cisterne, oltre a numerosi toponimi.\n\nCosa posso trovare in questo tratto?\n\nLunga dodici chilometri, la gola di Cala en Porter è la più estesa delle gole al sud dell’isola. La presenza costante di acqua e la protezione che offrono le pareti della gola, hanno fatto sì che da tempi immemorabili proliferasse in questo punto la coltivazione di alberi da frutto, attività che, ancora oggi, caratterizza il paesaggio.\n\nAvviso legalePolítica de privacidadAccessibilità"
    }
  },
  {
    "id": 9009,
    "number": 17,
    "original_name": "Cala en Porter - Binissafúller",
    "names": {
      "ca": "Cala en Porter - Binissafúller",
      "es": "Cala en Porter - Binissafúller",
      "en": "Cala en Porter - Binissafúller",
      "de": "Cala en Porter - Binissafúller",
      "fr": "Cala en Porter - Binissafúller",
      "it": "Cala en Porter - Binissafúller"
    },
    "descriptions": {
      "ca": "Cala en Porter - Binissafúller\n\nDesnivell positiu acumulat:\n\nDesnivell negatiu acumulat:\n\nFent aquest recorregut passarem del sinuós i accidentat traçat dels barrancs al terreny més planer de la zona de llevant. Els barrancs protagonitzen majoritàriament aquesta etapa, aspecte que es tradueix en la diversitat dels entorns naturals que es poden anar distingint a mida que fem el camí. Aquest seria el cas del paisatge que ens ofereix la zona de Cala en Porter, on també trobem una zona humida associada, d’un gran valor ecològic. Si seguim el nostre camí, arribarem al barranc de la cala des Canutells, de dimensions més petites que el de Cala en Porter, però que ens pot sorprendre pel seu majestuós bosc d'oms. El camí continua tot passant per successius barrancs d’entitat decreixent que atorguen gran atractiu al paisatge. Al final del tram deixarem enrere el paisatge canviant dels barrancs, per endinsar-nos en el típic paisatge en mosaic del camp menorquí, on les tanques de conreu i pastura es van alternant amb els redols d’ullastrar.\n\nEl bosc d’oms des Canutells\n\nEl barranc des Canutells és un barranc de dimensions no gaire grans, però que compta amb una zona humida a la desembocadura, i amb diverses vetes d’aigua que arriben a la mateixa platja. A més, crida l'atenció un petit bosc d’oms, un tipus d’arbres que solen créixer al costat dels cursos fluvials.\n\nLa història de Menorca al tram\n\nCalescoves, santuari romà\n\nUna de les coves de la cala és coneguda com la cova de l'Església, ja que al seu interior hi ha tot un seguit d'inscripcions romanes, les quals ens indiquen que durant aquella època la cova era un santuari on se celebrava anualment la fundació de la ciutat de Roma. És l'únic lloc, fora de Roma, on s'han trobat aquest tipus d'inscripcions.\n\nQuè em trobaré en aquest tram?\n\nCalescoves és una doble cala, a recer dels vents, que acull una necròpolis prehistòrica formada per més de noranta coves naturals i hipogeus d’enterrament excavats a les parets dels penya-segats que la formen. També hi trobem les restes d’un establiment costaner i un embarcador prehistòric, que palesen la importància de l’indret a l’època antiga.\n\nAvís LegalPolítica de privacitatAccessibilitat",
      "es": "Cala en Porter - Binissafúller\n\nDesnivel positivo acumulado:\n\nDesnivel negativo acumulado:\n\nDurante este recorrido descubriremos dos ambientes totalmente diferenciados, pasaremos del sinuoso camino que dibujan los barrancos en la parte occidental de la isla, a la zona llana y poco accidentada de la parte oriental. La presencia de barrancos en este tramo, da lugar a diferentes espacios naturales. De esta manera, en Cala en Porter el camino pasa por el fondo de uno de los barrancos más importantes de la isla, donde nos topamos con una interesante zona húmeda que se forma justo en la parte posterior de la playa. A medida que vamos avanzando llegamos al barranco de Cala des Canutells, de menores dimensiones que el de Cala en Porter, del que nos sorprenderá su majestuoso bosque de olmos. A lo largo del recorrido nos iremos cruzando con otros barrancos de menor entidad el de Binidalí y el de Biniparratx, que otorgan un gran encanto al paisaje. Al final del tramo dejamos atrás el ambiente de los barrancos, para adentrarnos, en el típico paisaje del campo menorquín formado por zonas de pasto, tierras de labor y monte bajo todo ello delimitado por infinidad de “parets seques”.\n\nEl barranco Es Canutells es un barranco de dimensiones no muy grandes, pero que cuenta con una zona húmeda en la desembocadura, y con varias vetas de agua que llegan a la misma playa. Además, llama la atención un pequeño bosque de olmos, un tipo de árbol que suele crecer junto a los cursos fluviales.\n\nCalescoves, santuario romano\n\nUna de las cuevas de la cala es conocida como la cueva de la Iglesia, ya que en su interior hay una serie de inscripciones romanas, que nos indican que durante aquella época la cueva era un santuario donde se celebraba anualmente la fundación de la ciudad de Roma. Es el único lugar, fuera de Roma, donde se han encontrado este tipo de inscripciones.\n\n¿Que me encontraré en este tramo?\n\nCalescoves es una doble cala, al abrigo de los vientos, que acoge una necrópolis prehistórica formada por más de noventa cuevas naturales y hipogeos de enterramiento excavados en las paredes de los acantilados que la forman. También encontramos los restos de un establecimiento costero y un embarcadero prehistórico, que evidencian la importancia del lugar en la época antigua.\n\nAviso legalPolítica de privacidadAccesibilidad",
      "en": "Cala en Porter - Binissafúller\n\nThis section crosses two completely different environments as it passes from a winding path, carved out of the earth shaped by the gorges, to the flat terrain of the east of the island. The fact that there are gorges on this section of the path means that several different natural spaces exist. Crossing the important gorge at Cala en Porter, there is a marsh just behind the beach. The path continues towards the gorge at Cala des Canutells, this is smaller than the one at Cala en Porter, but still surprises with its elm groves. Other minor gorges are also passed on this route, the ones at Binidalí and Biniparratx have charming scenary. The final part of the path leaves behind the gorges to turn into a typical Minorcan countryside scene consisting of farmland and bushes lined with endless dry stone walls.\n\nThe Es Canutells gorge is small but includes a wetland area where it leads into the estuary, with several streams running down to the beach. There is also a small forest of elm trees, a tree that often grows near river courses.\n\nCales coves: a Roman sanctuary\n\nOne of the caves located in the cove is known as the ‘church cave’ because some Latin inscriptions have been found within it, indicating the cave might well have been used as a sanctuary for yearly celebrations of the founding of Rome. This is the only place other than Rome where these types of inscriptions have been found.\n\nWhat to expect on each stretch?\n\nCalescoves is a bay with two coves that are quite sheltered from the winds. There are over 90 natural caves and manmade caves dug out in the cliffs around the bay, forming a necropolis as they were used in prehistoric times as burial caves. There are also some remains of a prehistoric settlement and mooring place. The place would have been of great importance in prehistoric times.",
      "de": "Cala en Porter - Binissafúller\n\nKumuliertes positives Gefälle:\n\nKumuliertes negatives Gefälle:\n\nDiese Route bietet dem Besucher sehr unterschiedliche Milieus: auf der einen Seite im Osten der Insel die Wege mit viel Steigung und Gefälle bis hin zum ebenen Flachland im Westen. Der erste Teil unserer Wanderung ist von den Barrancs bestimmt, den Schluchten, wie z. B. auf der Höhe von Cala en Porter, wo der Weg durch eine der größten Schluchten verläuft. Hier treffen wir auf die unterschiedlichsten Naturgebiete, zum Beispiel auf ein Feuchtgebiet, dass sich direkt hinter dem Strand von Cala en Porter gebildet hat. Der Weg führt uns weiter nach Cala de Canutells, diese Schlucht ist viel kleiner als die von Cala en Porter, aber das besondere hier ist der majestätische Ulmenwald. Auf dem Weg treffen wir auf weitere kleinere malerische Schluchten, wie Binidalí und Biniparratx. Am Ende des Weges verlassen wir die Welt der Schluchten und gelangen wieder in das typisch menorquinische Landschaftsbild, mit Feldern, Weiden und Wiesen, alles unterteilt mit einer Vielzahl von Parets seques, den Trockenmauern.\n\nDie Ulmenwälder von Es Canutells\n\nDie Schlucht von „Es Canutells“ ist nicht sehr gross, aber an ihrem Ausläufer verfügt sie über eine Feuchtzone und mehrere Wasseradern die bis an den Strand reichen. Dahinter erweckt ein kleiner Ulmenwald unsere Aufmerksamkeit, da diese Art von Bäumen normalerweise nur an Flussläufen wachsen.\n\nCalescoves, ein römischer Tempel\n\nEine der Höhlen in der Bucht ist bekannt als die „Cueva de la Iglesia“ (Kirchenhöhle), da sich in ihrem Inneren eine Reihe von römischen Inschriften befinden die zeigen, dass die Höhle zu dieser Zeit ein Tempel war, in dem jedes Jahr die Gründung Roms gefeiert wurde. Es ist der einzige Ort ausserhalb von Rom an dem man solche Inschriften fand.\n\nWas kann ich auf jedem Streckenabschnitt entdecken?\n\nCalescoves besteht aus zwei windgeschützten Buchten, die eine bedeutende prähistorische Nekropole beherbergen, mit mehr als 90 in die Felsen geschlagenen Höhlen und Begräbnishypogäen. Auch fanden sich Reste eines Gebäudes und eines prähistorischen Bootsstegs, die die Bedeutung dieses Ortes in der Antike beweisen.\n\nRechtlicher HinweisPolítica de privacidadBarrierefreies Internet",
      "fr": "Cala en Porter - Binissafúller\n\nAu cours de cette étape, nous découvrirons des milieux très contrastés. Après un parcours sinueux entre les ravins de la partie occidentale de l'île, nous accéderons, dans la partie orientale, à une zone peu accidentée. Les ravins présents sur ce tronçon ont favorisé l'apparition de différents espaces naturels. A Cala en Porter, le chemin passe par le fond d'un des plus grands ravins de l'île. Nous pourrons y observer la formation d'une intéressante zone humide aux abords de la plage. A cours de notre progression, nous arriverons au ravin de Cala des Canutells,-de moindres dimensions que celui de Cala en Porter- où nous aurons la surprise de découvrir un majestueux bois d'ormes. Au long de notre parcours, nous croiserons également des ravins de moindre importance, comme ceux de Binidalí ou de Biniparratx, qui donnent un charme très particulier au paysage. Vers la fin de ce tronçon, nous quitterons l'univers des ravins pour pénétrer dans des paysages typiques de la campagne minorquine où alternent pâturages, terres de labours, taillis … le tout délimité par une infinité de « parets seques » (murets de pierres sèches).\n\nLa forêt d’ormes de Es Canutells\n\nLe ravin Es Canutells est un ravin de petites dimensions mais il a une zone humide à son embouchure et plusieurs veines d’eau qui se jettent à la plage. En plus, une petite forêt d’ormes attire l’attention, les ormes sont des arbres qui poussent à proximité des cours des rivières.\n\nHistoire et culture d’un chemin\n\nCalescoves, sanctuaire romain\n\nUne des grottes de cette crique est connue sous le nom de grotte de l’Église puisqu’à son intérieur y figurent des inscriptions romaines. Ces inscriptions indiquent que la grotte était un sanctuaire où avait lieu tous les ans la célébration de la fondation de la ville de Rome. Ici, c’est le seul lieu, hormis Rome, où ce type d’inscriptions ont été trouvées.\n\nSur cette étape, qu’est-ce que je vais voir?\n\nCalescoves est une double crique, à l’abri des vents qui accueille une nécropole préhistorique composée par plus de quatre-vingt dix grottes naturelles et hypogées de sépultures creusées dans les parois des falaises. On y trouve également, des restes d’un site côtier et d’un embarcadère préhistorique qui témoignent de l’importance de ce lieu dans l’Antiquité.\n\nAvis légalPolítica de privacidadAccessibilité",
      "it": "Cala en Porter - Binissafúller\n\nDislivello positivo accumulato:\n\nDislivello negativo accumulato:\n\nDurante questo percorso scopriremo due ambienti completamente diversi tra loro, passeremo da un sentiero sinuoso, tracciato dai dirupi sulla parte occidentale dell’isola, alla zona di pianura con pochi rilievi della parte orientale. La presenza dei dirupi su questo tratto da vita a vari spazi naturali. Infatti, a Cala en Porter il sentiero passa sul fondo di uno dei burroni più importanti dell’isola, in cui troviamo un'interessante zona umida che si forma proprio sulla parte posteriore della spiaggia. Man mano che andiamo avanti, arriviamo al burrone di Cala des Canutells, dalle dimensioni più ridotte rispetto a quello di Cala en Porter, e che ci sorprenderà con il suo maestoso bosco di olmi. Lungo il percorso troveremo altri dirupi più piccoli, come ad esempio Binidalí e Biniparratx, che creano un paesaggio incantevole. Alla fine del tragitto lasciamo indietro l’ambiente dei dirupi per addentrarci nel tipico paesaggio della campagna di Minorca, con pascoli, terre arate e arbusti, il tutto delimitato in basso da un’infinità di “parets seques” (mura a secco).\n\nScopri l’ambiente naturale\n\nIl dirupo di Es Canutells non è un precipizio enorme, ma è caratterizzato da una zona umida nel punto in cui si congiunge con il mare e da vari rigagnoli d’acqua che arrivano alla spiaggia. Molto particolare è la piccola foresta di olmi, un tipo di albero che cresce solitamente lungo i corsi fluviali.\n\nCalescoves, il santuario romano\n\nUna delle grotte della cala è conosciuta come la “grotta della chiesa”. Il nome deriva dalle iscrizioni romane presenti al suo interno, che indicano che la grotta fungeva da santuario in cui veniva celebrata annualmente la fondazione della città di Roma. È l’unico posto in cui sono stati trovati questi tipi di iscrizioni fuori Roma.\n\nCosa posso trovare in questo tratto?\n\nCalescoves è una doppia cala, al riparo dai venti, che accoglie una necropoli preistorica formata da oltre novanta grotte naturali e ipogei di sepolture scavati nelle pareti delle falesie che la formano. Troviamo inoltre i resti di un insediamento costiero e un porticciolo preistorico, che testimoniano l’importanza del luogo nell’epoca antica.\n\nAvviso legalePolítica de privacidadAccessibilità"
    }
  },
  {
    "id": 9010,
    "number": 18,
    "original_name": "Binissafúller - Punta Prima",
    "names": {
      "ca": "Binissafúller - Punta Prima",
      "es": "Binissafúller - Punta Prima",
      "en": "Binissafúller - Punta Prima",
      "de": "Binissafúller - Punta Prima",
      "fr": "Binissafúller - Punta Prima",
      "it": "Binissafúller - Punta Prima"
    },
    "descriptions": {
      "ca": "Binissafúller - Punta Prima\n\nDesnivell positiu acumulat:\n\nDesnivell negatiu acumulat:\n\nEns trobem al davant d’un tram pla de baixa dificultat que travessa les urbanitzacions orientals del migjorn de l’illa. L’etapa comença a la urbanització de Binissafúller i continua per un viarany costaner que uneix el poblats de Binibèquer, Biniancolla i Son Ganxo. És recomanable fer una aturada a Binibèquer Vell, pintoresc i conegut nucli turístic. Els seus carrers estrets i les seves cases emblanquinades conformen un laberint d’un gran encant. Un cop es deixa Binibèquer Nou, el Camí de Cavalls continua el seu recorregut vora la mar, podrem divisar fàcilment l'Illa de l'Aire pel seu far. En dies de calma, les aigües del voltant d’aquest illa, formen un mosaic de colors blancs i blaus difícil d’oblidar.\n\nEl paradís de l’snorkelling\n\nEn aquest tram, el Camí de Cavalls passa pel costat del caló Fondo, també conegut com ses Olles, un roquerar semicircular de baixa alçada, especialment propici per a la pràctica del busseig, a causa de la riquesa dels seus fons marins. A pocs metres de la costa, podrem observar variades, oblades, morets, molls i una gran diversitat de peixos.\n\nLa història de Menorca al tram\n\nEls francesos i la fundació de Sant Lluís\n\nLa dominació francesa de l’illa fou breu (1756-1763), però destaca per la fundació del poble de Sant Lluís, que va ser batejat així en honor al rei Lluís IX de França. El comte de Lannion, governador de Menorca, va ordenar-ne la construcció per tal d’agrupar la població que vivia dispersa en petits llogarrets. El poble va romandre sota l’administració de Maó fins a l’any 1904, quan assolí la seva independència.\n\nQuè em trobaré en aquest tram?\n\nTot i que està envoltada per la urbanització de Binibèquer Nou, l’entorn de la platja de Binibèquer s’ha conservat pràcticament verge. D’aigües transparents i arena fina i blanca, la platja compta amb una zona de pins amb taules de pícnic a la part posterior, i disposa de diversos serveis a peu de platja.\n\nAvís LegalPolítica de privacitatAccessibilitat",
      "es": "Binissafúller - Punta Prima\n\nDesnivel positivo acumulado:\n\nDesnivel negativo acumulado:\n\nNos encontramos ante un tramo llano de baja dificultad que atraviesa las zonas urbanas surorientales de la isla. La etapa se inicia en la urbanización de Binisafúller y continúa por un vial costero que une los poblados de Binibéquer, Biniancolla y Son Ganxo. Merece la pena detenerse en Binibéquer Vell, pintoresco y reconocido núcleo turístico. Sus calles estrechas y sus casas encaladas forman un laberinto en el que apetece perderse durante un rato. Una vez se abandona Binibérquer Nou, el Camí de Cavalls continúa su recorrido junto al mar desde donde divisaremos L'Illa de l'Aire, fácilmente identificable por su faro. En días de calma, las aguas que rodean esta pequeña isla forman un mosaico de colores blancos y azules difícil de olvidar.\n\nEl paraíso del snorkelling\n\nEn este tramo, el Camí de Cavalls pasa junto a una calita llamada el “caló Fondo”, también conocido como de “ses Ollas”, formaciones rocosas de baja altura, especialmente propicio para la práctica del buceo, debido a la riqueza de sus fondos marinos. A pocos metros de la costa, podremos observar mojarras, obladas, castañuelas o salmonetes y una gran diversidad de peces.\n\nLos franceses y la fundación de Sant Lluís\n\nLa dominación francesa de la isla fue breve (1756-1763), pero destaca por la fundación del pueblo de Sant Lluís, que fue bautizado así en honor al rey Luis IX de Francia. El conde de Lannion, gobernador de Menorca, ordenó su construcción con el fin de agrupar la población que vivía dispersa en pequeñas aldeas. El pueblo permaneció bajo la administración de Maó hasta el año 1904, cuando alcanzó su independencia.\n\n¿Que me encontraré en este tramo?\n\nAunque está rodeada por la urbanización de Binibèquer Nou, el entorno de la playa de Binibèquer se ha conservado prácticamente virgen. De aguas transparentes y arena fina y blanca, la playa cuenta con una zona de pinos con mesas de picnic en la parte posterior, y dispone de varios servicios a pie de playa.\n\nAviso legalPolítica de privacidadAccesibilidad",
      "en": "Binissafúller - Punta Prima\n\nThis section is relatively easy, passing through the resorts on the south-east coast of the island. The path begins at the resort of Binissafúller, and follows the coast along a route that links the resorts of Binibéquer, Biniancolla and Son Ganxo. A visit to the popular tourist resort of Binibéquer Vell is highly recommended. Its narrow streets and whitewashed walls are just waiting to be explored. The Camí de Cavalls leaves Binibéquer Nou to continue along the coast, with the Illa de l’Aire on the horizon, easily identified by its lighthouse. On calm days, coastal waters are an unforgettable shade of blue and white.\n\nThis section of the Camí de Cavalls includes a small cove called \"Caló Fondo\", also known as \"Ses Ollas\". It is formed by low rock formations especially suitable for diving because of the richly diverse seabed. A few metres from the coast we can observe sea bream, saddled sea bream, damselfish, red mullet and a large variety of other fish.\n\nThe French and the founding of Sant Lluís\n\nThe French dominated the island for a short time (1756-1763). That was the time when San Luis was founded. The town was named after Louis IX, a king of France. The Count de Lannion, governor of Menorca, ordered the building of the town, to bring together all the inhabitants who were living dispersed in small hamlets. The town was under the administration of Maó until 1904, when it formed its own administrative council.\n\nWhat to expect on each stretch?\n\nAlthough located in the heart of a resort, Binibèquer Nou, the area immediately round Binibèquer beach is unspoiled. The sea is transparent and the beach has fine white sand. There is a small pine grove with picnic tables at the back of the beach, and some amenities on the beach itself.",
      "de": "Binissafúller - Punta Prima\n\nKumuliertes positives Gefälle:\n\nKumuliertes negatives Gefälle:\n\nDieser leichte Wanderabschnitt führt über flaches, besiedeltes Land. Er beginnt in der Siedlung Binisafullér und führt weiter an der Küste entlang durch die kleinen Ortschaften Binibéquer Vell, Biniancolla und Son Ganxo. Besonders lohnt es sich, einen Halt in Binibequer Vell zu machen, ein beliebter, pittoresker Ferienort. Seine engen Gassen und weiß getünchten Häuschen bilden ein Labyrinth, in dem man sich gerne eine Zeitlang verliert. Wir gehen weiter und verlassen Binibequer Nou. Der Camí de Cavalls verläuft nun direkt am Meer entlang, und wir können die Insel de l’Aire mit ihrem schon von Weitem sichtbaren Leuchtturm erkennen. Der Blick auf diese kleine Insel bietet uns bei ruhiger See ein unvergessliches Farbenspiel von verschiedenen Blautönen des Meeres gemischt mit dem Weiß der vorliegenden Felsen.\n\nAuf diesem Abschnitt kommen wir an einer kleinen Bucht genannt „Caló Fondo“ oder „Ses Olles“ vorbei. Es handelt sich um niedrige Felsformationen die besonders geeignet sind zum Tauchen, da der Meeresboden hier äusserst reich an Spezien ist. Nur wenige Meter von Ufer entfernt finden wir Zweibindenbrassen, Brandbrassen, Mönchsfische, Streifenbarben und eine grosse Vielzahl an anderen Fischen.\n\nDie Franzosen und die Gründung von Sant Lluis\n\nDie französische Besatzung der Insel war zwar kurz (1756-1763), aber unter ihrer Herrschaft wurde das Dorf „Sant Lluis“ gegründet und zu Ehren des Königs Ludwig IX. von Frankreich mit diesem Namen bedacht. Der Graf von Lannion, Gouverneur von Menorca, ordnete seine Errichtung an um die Bevölkerung zu vereinen die in kleinen Weilern verstreut war. Bis 1904 gehörte das Dorf zur Gemeinde von „Maó“, erst dann erreichte es seine Unabhängigkeit.\n\nWas kann ich auf jedem Streckenabschnitt entdecken?\n\nAuch wenn um den Strand von Binibèquer herum die Urbanisation Binibèquer Nou entstanden ist, so hat die Strandumgebung doch ihren unverdorbenen Zustand behalten. Mit transparentem Wasser und feinem, weissem Sand verfügt sie im hinteren Teil über Pinien mit Picknick-Tischen und am Strand selbst werden Dienstleistungen angeboten.\n\nRechtlicher HinweisPolítica de privacidadBarrierefreies Internet",
      "fr": "Binissafúller - Punta Prima\n\nNous sommes ici face à un tronçon plat de moindre difficulté qui traverse les zones urbaines du sud-est de l’île. L’étape commence à Binisafúller, elle se poursuit par le chemin côtier qui unit les villages touristiques de Binibéquer, Biniancolla et Son Ganxo. Un détour par le pittoresque Binibéquer Vell vaut bien le coup. Ses ruelles étroites et ses maisons à la chaux forment un labyrinthe qui invite à se perdre pour un moment. Une fois que vous aurez quitté Binibéquer Nou, le Camí de Cavalls suit son parcours par le littoral, parfait pour apercevoir l’Illa de l’Aire, facilement reconnaissable par son phare. Les jours où il fait beau, les eaux qui entourent ce petit îlot forment une mosaïque de couleurs blanches et bleues difficiles à oublier.\n\nSur cette étape, le Camí de Cavalls passe à côté de la petite crique de caló Fondo, aussi connue sous le nom de ses Ollas, des formations rocheuses basses, particulièrement favorables à la pratique du snorkeling par la richesse de ses fonds marins. À seulement quelques mètres de la côte on peut très bien observer des oblades, des rougets et une grande diversité de poissons.\n\nHistoire et culture d’un chemin\n\nLes Français et la fondation de Sant Lluís\n\nLa domination française de l’île a été de courte durée (1756 – 1763) mais ils ont eu le temps de fonder la ville de Sant Lluís, ainsi baptisée en honneur au roi Louis IX de France. Le comte de Lannion, gouverneur de Minorque a ordonné la construction de la ville afin de regrouper les gens qui vivaient éparpillés en petits hameaux. La ville est restée sous l’administration de Maó jusqu’en 1904, année de son émancipation.\n\nSur cette étape, qu’est-ce que je vais voir?\n\nMalgré qu’elle soit entourée par la station balnéaire de Binibèquer Nou, la plage de Binibèquer est pratiquement vierge. Aux eaux transparentes et au sable fin et blanc, sur la partie arrière, il y a une pinède et une zone destinée au pique-nique avec des tables et une zone de services.\n\nAvis légalPolítica de privacidadAccessibilité",
      "it": "Binissafúller - Punta Prima\n\nDislivello positivo accumulato:\n\nDislivello negativo accumulato:\n\nCi troviamo dinanzi ad un tratto in pianura di scarsa difficoltà che attraversa le zone urbane sud-orientali dell’isola. La tappa prende avvio presso l’urbanizzazione di Binisafúller e prosegue lungo una strada costiera che unisce i villaggi di Binibéquer, Biniancolla e Son Ganxo. Vale la pena fermarsi a Binibéquer Vell, pittoresco e noto nucleo turistico. Le strade strette e le case in calce formano un labirinto in cui vien voglia di perdersi per un po’. Una volta abbandonato Binibérquer Nou, il Camí de Cavalls (Cammino dei Cavalli) prosegue il proprio percorso vicino al mare da dove possiamo ammirare L'Illa de l'Aire, facilmente identificabile per via del faro. Nei giorni di quiete, le acque che circondano questa piccola isola formano un mosaico di colori bianchi e blu, difficili da dimenticare\n\nScopri l’ambiente naturale\n\nIn questo tratto il Camí de Cavalls passa vicino a una piccola cala chiamata “Caló Fondo”, conosciuta anche come la cala di “Ses Ollas” (formazioni rocciose basse), un luogo perfetto in cui fare snorkeling grazie alla ricchezza dei fondali marini. A pochi metri dalla costa possiamo osservare saraghi, melanuri, castagnole, triglie e moltissime altre specie di pesci.\n\nI francesi e la fondazione di Sant Lluís\n\nDal breve dominio francese dell’isola (1756-1763) nacque il paese di Sant Lluís, battezzato con questo nome in onore al re Luigi IX di Francia. Il conte di Lannion, governatore di Minorca, ne ordinò la costruzione per raggruppare la popolazione che viveva dispersa in piccoli borghi. Il paese rimase sotto l’amministrazione di Maó fino al 1904, anno in cui raggiunse la propria indipendenza.\n\nCosa posso trovare in questo tratto?\n\nPur essendo circondata dal centro urbano di Binibèquer Nou, l’ambiente della spiaggia di Binibèquer è rimasto praticamente incontaminato. Con acque trasparenti e sabbia bianca e sottile, la spiaggia presenta una pineta con tavoli da picnic nella parte posteriore e dispone di vari servizi direttamente sulla spiaggia.\n\nAvviso legalePolítica de privacidadAccessibilità"
    }
  },
  {
    "id": 9011,
    "number": 19,
    "original_name": "Punta Prima - Cala de Sant Esteve",
    "names": {
      "ca": "Punta Prima - Cala de Sant Esteve",
      "es": "Punta Prima - Cala de Sant Esteve",
      "en": "Punta Prima - Cala de Sant Esteve",
      "de": "Punta Prima - Cala de Sant Esteve",
      "fr": "Punta Prima - Cala de Sant Esteve",
      "it": "Punta Prima - Cala de Sant Esteve"
    },
    "descriptions": {
      "ca": "Aquest tram del Camí de Cavalls transcorre, en la seva primera part, per una franja costanera plana. En la seva segona part, el camí es desplaça cap a l’interior, apartant-se de la línia de costa.\n\nEl relleu de tota aquesta zona és bastant planer malgrat sigui interromput per alguns petits barrancs.\n\nEl paisatge està conformat bàsicament per l’alternança de terres de conreu o pastura, redols d’ullastrar i marina baixa. El terreny canvia substancialment quan apareixen les petites depressions dels barrancs, en el cas des caló de Rafalet destaca la presència d’un alzinar ben desenvolupat. En altres casos, com a Binissaida o a la Cala de Sant Esteve destaquen els ullastrars de gran desenvolupament en alçada, gràcies a la protecció del vent. En algunes cales, com a la d’Alcalfar, és possible observar-hi la vegetació dunar; però també en aquests punts, on la costa és més baixa, és on millor pot observar-se la vegetació de primera línia de costa, formada principalment per coques de la mar (Limonium spp.) i fonoll marí (Crithmum maritimum). Al llarg del camí també hi són freqüents els roquissars de penyes calcàries amb poca terra, en alguns dels quals es formen basses temporals que tenen un gran interès a causa de l’elevat grau de biodiversitat que concentren.",
      "es": "La primera parte de la etapa transcurre por una de las zonas costeras más llanas de la isla. En la segunda parte de la etapa, en el extremo más oriental de la isla, el camino se desvía hacia interior, apartándose de la línea de costa.\n\nEl relieve de esta zona es en general llano, solamente interrumpido por algunos pequeños barrancos.\n\nEl paisaje en mosaico está formado por rodales de acebuches y monte bajo que se alternan con las tierras de cultivo y pasto, cambiando radicalmente, al aparecer las depresiones de los pequeños barrancos. Éste es el caso del Caló de Rafalet, en su barranco, destaca la presencia de un encinar bien desarrollado, en los barrancos de Binissaida o en los de Cala de Sant Esteve, la vegetación más importante es un bosque de acebuches que, al estar protegido del viento llega a alcanzar una gran altura. En algunas calas, como en la de Alcalfar, es posible observar vegetación dunar; pero también en estos puntos de costa más baja, es donde mejor se puede observar la vegetación de primera línea, formada principalmente por siempreviva azul (Limonium spp.) e hinojo marino (Crithmum maritimum). A lo largo del camino también son frecuentes los roquedales de piedras calcáreas con poca tierra, en algunos de ellos se forman estanques temporales, que ostentan un gran valor ambiental por la elevada biodiversidad que concentran.",
      "en": "The first half of this section runs across some of the flattest land on the island. The second half of the path at the island’s most easterly point diverts inland.\n\nOnly the occasional small gorge interrupts the flat relief.\n\nPatches of wild olive trees and bushes alternate with farmland and fields where livestock graze to create a mosaic scenary, although this landscape changes dramatically at the gorges. One example of this change is at Caló de Rafalet with its well developed holm oak wood, the Binissaida gorges or the gorges at Cala de Sant Esteve where the shelter provided from the wind means that the wild olive trees have grown to a considerable height. In some coves, such as Alcalfar, it is possible to see dune vegetation, which it is also present in the lower parts of the coast where the front line vegetation can best be observed.",
      "de": "Der erste Teil der Wanderstrecke verläuft durch das flachste Küstengebiet der Insel. Auf dem zweiten Teil entfernt sich der Weg von der Küste und taucht ins Hinterland ein.\n\nDas Gelände ist hier überwiegend flach, nur ab und zu wird es unterbrochen von kleinen Schluchten.\n\nDie Mosaiklandschaft geformt von wilden Olivenhainen und Buschwerk mit Feldern, Wiesen und Weiden ändert sich schlagartig, wenn wir an eine kleine tiefe Schlucht kommen, wie zum Beispiel die Schlucht von Caló de Rafalet. Diese Schlucht ist bekannt durch ihren Bestand an auffallend hohen Steineichen. In den Schluchten Binissaida und Cala de Sant Esteve ist unter der Vegetation der wilde Olivenhain hervorzuheben, der besonders hoch gewachsen ist, da er windgeschützt steht. In einigen Buchten wie Alcalfar ist es möglich, die Dünenvegetation zu betrachten, besonders aber auch die Vegetation der vorderen Küstenlinie.",
      "fr": "La première partie de cette étape se situe sur l'une des cotes les plus plates de l'île. Dans la deuxième partie de ce tronçon, à l'extrême est de l'île, le chemin s'écarte de la ligne de côte pour se perdre vers l'intérieur des terres. Le relief de cette zone est généralement plat, parfois entrecoupé de petites ravines. Le paysage, fait d'une mosaïque de parcelles couvertes d'oliviers sauvages et de buissons bas qui alternent avec des terres arables et des pâturages, change radicalement d'aspect lorsqu'apparaissent des dépressions ou de petits ravins.\n\nC'est le cas de Caló de Rafaelet. A l'intérieur du ravin on remarquera la présence d'un beau bois de chênes verts. Dans les ravins de Binassaida ou à la Cala de Sant Esteve, la végétation est essentiellement constituée d'oliviers sauvages. Protégés du vent, ils peuvent atteindre une belle hauteur. Dans d'autres criques, comme celle d'Alcalfar, on peut observer une végétation dunaire. C'est dans ces régions, où la côte est plus basse, que l'on observe le mieux la végétation de première ligne essentiellement constituée d'immortelles bleues (limonium spp.) et de fenouil marin (crithmum maritimum). Au long de notre route, nous trouverons également de nombreuses étendues couvertes de pierres calcaires où la terre est peu abondante. Dans certaines d'entre elles, on observe la formation sporadique de petits étangs qui jouent un rôle important sur le plan environnemental car ils abritent une biodiversité particulièrement abondante.",
      "it": "La prima parte della tappa attraversa una delle zone costiere più pianeggianti dell’isola. Nella seconda parte, invece, sull’estremo più orientale dell’isola, il sentiero devia verso l’interno e si separa dalla costa. Il rilievo di questa zona è in generale pianeggiante, interrotto solo ogni tanto da piccoli dirupi. Il paesaggio a mosaico è formato da macchie di olivi silvestri e arbusti che si alternano a coltivazioni e pascoli, e cambia radicalmente, nel momento in cui appaiono le depressioni dei piccoli dirupi.\n\nÈ questo il caso di Caló de Rafalet, dove sul fondo del burrone, spicca la presenza di un querceto ben sviluppato, mentre nei dirupi di Binissaida o di Cala de Sant Esteve, la vegetazione più importante è data da un bosco di olivi silvestri che essendo riparati dal vento raggiungono un’altezza elevata. In alcune cale, come quella di Alcalfar, è possibile osservare la vegetazione delle dune, ma proprio in questo punto, dove la costa è più bassa, si osserva meglio la vegetazione tipica del lungomare, composta principalmente da sempervivum blu (Limonium spp.) e finocchio marino (Crithmum maritimum). Lungo il sentiero si trovano spesso zone rocciose di pietre calcaree con poca terra, e in alcune di esse si creano stagni temporanei che hanno un grande valore ambientale per via dell’alta biodiversità che vi si concentra."
    }
  },
  {
    "id": 9012,
    "number": 20,
    "original_name": "Cala de Sant Esteve - Maó",
    "names": {
      "ca": "Cala de Sant Esteve - Maó",
      "es": "Cala de Sant Esteve - Maó",
      "en": "Cala de Sant Esteve - Maó",
      "de": "Cala de Sant Esteve - Maó",
      "fr": "Cala de Sant Esteve - Maó",
      "it": "Cala de Sant Esteve - Maó"
    },
    "descriptions": {
      "ca": "Començarem aquest tram al fons de la cala de Sant Esteve, superarem un petit desnivell i continuarem el recorregut del Camí de Cavalls per un vial urbà que ens oferirà unes magnífiques vistes del port de Maó i la fortalesa de Mola, erigida a la bocana nord del port. Als voltants de la cala Sant Esteve, a la costa sud de l’entrada al port de Maó, es troba el Fort de Malborough, una fortalesa anglesa construïda a principis del segle XVIII.\n\nUna vegada haurem deixat enrere el castell de Sant Felip i el poble d’es Castell, continuarem el camí fins arribar a Maó, ciutat amb una història mil·lenària que es fa palesa a través dels seus monuments i diferents estils arquitectònics. Finalment, creuarem la ciutat per baixar al port, que amb els seus 5 km de llargària, és considerat el segon port natural més gran d'Europa. L’itinerari acabarà a la colàrsega del port, just al costat dels Vergers de Sant Joan.",
      "es": "Empezamos esta última etapa en la cala de Sant Esteve, remontamos un pequeño desnivel, y continuamos el camino por un vial urbano que ofrece unas magníficas vistas del puerto de Maó y la fortaleza de la Mola, erigida a la entrada del puerto para protegerlo de las tropas enemigas. En las inmediaciones de la Cala San Esteve, en el lado sur de la bocana del puerto, se encuentra el Fort de Malborough, una fortaleza inglesa construida a principios del siglo XVIII.\n\nUna vez dejamos atrás el castillo de Sant Felip y el pueblo de Es Castell, el camino continúa hasta llegar a Maó, capital de Menorca. La ciudad de Maó tiene una historia milenaria, que se evidencia en los diferentes estilos arquitectónicos repartidos por toda la ciudad. Finalmente, el camino cruza la ciudad y baja al puerto, que con sus 5 km de longitud, es considerado el segundo puerto natural más grande de Europa. Acabaremos la etapa al final del puerto, junto a los Vergers de Sant Joan.",
      "en": "The last section of the path departs from Cala de Sant Esteve, turning up a slope and continuing along a country road which has magnificent views of Maó’s Port and La Mola fortress, built at the mouth of the port to defend it from enemy attacks. On the south side of the mouth of the port, in Cala Sant Esteve, is Fort Marlborough. This fort was built by the British in the early 18th century.\n\nThe path continues past Sant Felip Castle and the town of es Castell, until it reaches Maó, the capital of Minorca. Maó has a long history, evidence of which is visible in the diverse architectural styles used around the entire town. The path ends as it crosses the town, heading down into the port – which at five kilometres in length is considered the second largest natural harbour in Europe. This section ends at the end of the port, next to Vergers de Sant Joan.",
      "de": "Wir beginnen diese letzte Etappe des Wanderweges in der Bucht Cala de Sant Esteve. Der Weg führt eine kleine Steigung hinauf und weiter auf einer Landstraße, die uns eine herrliche Sicht auf den Hafen von Maó und der Festung la Mola gewährt. Diese Festung wurde am Ende des Hafens erbaut, um die Hafeneinfahrt vor feindlichen Angreifern zu schützen. Ganz in der Nähe der Cala Esteve befindet sich an der Südseite der Hafeneinfahrt das Fort de Malborough, eine englische Festung, die Anfang des 18.\n\nJahrhunderts gebaut wurde. Direkt hinter der Burg Sant Felipe und dem Dorf Es Castell führt der Weg weiter nach Maó, der Hauptstadt von Menorca. Die Stadt Maó hat eine tausendjährige Geschichte, die in den unterschiedlichen architektonischen Stilen der Gebäude sichtbar wird. Am Ende führt der Weg durch die Stadt und hinunter zum Hafen, der mit seiner Länge von 5 km als der zweitgrößte Naturhafen Europas gilt. Die Etappe endet am Ende des Hafens, an den Gemüsegärten Vergers de Sant Joan.",
      "fr": "La dernière étape du sentier part de Cala de Sant Esteve, monte sur une pente et continue le long d’un chemin rural offrant de magnifiques vues sur le port de Maó et sur la forteresse de La Mola, construite à l’entrée du port pour le défendre des attaques ennemies. Sur la rive sud de l’embouchure du port, à Cala Sant Esteve, se trouve le fort Marlborough, édifié par les Britanniques au début du XVIII? siècle.\n\nLe sentier poursuit son parcours en passant près du château de Sant Felip et du village d’Es Castell, jusqu’à atteindre Maó, la capitale de Minorque. Maó possède une longue histoire, visible à travers la diversité des styles architecturaux présents dans toute la ville. Le parcours se termine en traversant la ville et en descendant vers le port – qui, avec ses cinq kilomètres de long, est considéré comme le deuxième plus grand port naturel d’Europe. Cette étape se conclut à l’extrémité du port, près des Vergers de Sant Joan.",
      "it": "L’ultimo tratto del cammino parte da Cala de Sant Esteve, sale lungo una pendenza e prosegue su una strada di campagna che offre magnifiche vedute sul porto di Maó e sulla fortezza di La Mola, costruita all’imboccatura del porto per difenderlo dagli attacchi nemici. Sul lato sud dell’imboccatura del porto, nella Cala Sant Esteve, si trova il Forte Marlborough, edificato dagli inglesi all’inizio del XVIII secolo.\n\nIl cammino continua passando accanto al Castello di Sant Felip e al paese di Es Castell, fino a raggiungere Maó, la capitale di Minorca. Maó vanta una lunga storia, testimoniata dai diversi stili architettonici presenti in tutta la città. Il percorso termina attraversando il centro urbano e scendendo verso il porto – che, con i suoi cinque chilometri di lunghezza, è considerato il secondo porto naturale più grande d’Europa. Questa tappa si conclude alla fine del porto, accanto ai Vergers de Sant Joan."
    }
  }
]